{
  "8": [
    "Kasi Yesu akendaki na Ngomba ya Olive.",
    "Mpe na tongo-tongo azongaki lisusu na Tempelo, mpe bato nyonso bayaki epai na ye; mpe afandaki mpe azalaki kolakisa bango.",
    "Mpe banganga-nzambe mpe Bafarisai bamemaki epai na ye mwasi moko akangamaki na kindumba; mpe ntango batelemisi ye na kati,",
    "Balobaki na ye: Molakisi, mwasi oyo akangamaki na kindumba, na kosala yango.",
    "Nzokande, na mobeko Moyize atindaki biso kobamba basi ya lolenge wana na mabanga. Bongo yo, olobi nini?",
    "Nzokande, balobaki yango mpo na komeka ye, mpo ete bazala na likambo ya kofunda ye. Kasi Yesu afukamaki, mpe azalaki kokoma na mabele na mosapi na ye.",
    "Ntango bazalaki kokoba kotuna ye, alamwaki, mpe alobaki na bango: Ye oyo kati na bino azangi lisumu, ye nde liboso abamba ye na libanga.",
    "Mpe afukamaki lisusu, mpe azalaki kokoma na mabele.",
    "Mpe baoyo bayokaki yango, bakendaki moko nsima ya mosusu, banda bakolo tii na basukali; mpe Yesu atikalaki ye moko, mpe mwasi atelemaki na kati.",
    "Ntango Yesu alamwaki, mpe amonaki te moto, longola mwasi kaka, alobaki na ye: Mwasi, bazali wapi, baoyo bazalaki kofunda yo? Moko te akataki etumbu na yo?",
    "Azongisaki: Moko te, Nkolo. Mpe Yesu alobaki: Ngai mpe nakati yo etumbu te; kende, mpe sala lisusu lisumu te.",
    "Bongo Yesu alobaki lisusu na bango, koloba: Ngai nazali pole ya mokili; ye oyo azali kolanda ngai akotambola te na molili, kasi akozala na pole ya bomoi.",
    "Bongo Bafarisai balobaki na ye: Yo moko otatoli mpo na yo moko; litatoli na yo ezali ya solo te.",
    "Yesu azongisaki mpe alobaki na bango: Ata soki ngai moko natatoli mpo na ngai moko, litatoli na ngai ezali ya solo; pamba te nayebi esika nawutaki, mpe esika nakei; kasi bino boyebi te esika nawutaki, to esika nakei.",
    "Bino bosambisaka kolanda mosuni; ngai nasambisaka moto moko te.",
    "Mpe ata soki nasambisa, kosambisa na ngai ezali ya solo; pamba te nazali ye moko te, kasi ngai mpe Tata oyo atindaki ngai.",
    "Mpe ekomami pe na mobeko na bino ete litatoli ya bato mibale ezali ya solo.",
    "Ngai nde nazali kotatola mpo na ngai moko, mpe Tata oyo atindaki ngai azali kotatola mpo na ngai.",
    "Bongo balobaki na ye: Tata na yo azali wapi? Yesu azongisaki: Boyebi ngai te, mpe Tata na ngai te; soki boyebaki ngai, mbele boyebaki mpe Tata na ngai.",
    "Maloba oyo alobaki na esika ya kobombela mbongo, ntango azalaki kolakisa na Tempelo; mpe moto moko akangaki ye te, pamba te ngonga na ye ekokaki nanu te.",
    "Bongo Yesu alobaki lisusu na bango: Ngai nakokende, mpe bokoluka ngai, mpe bokokufa na lisumu na bino; epai nakei, bino bokoki koya te.",
    "Bongo Bayuda balobaki: Mbele akomikata motema? pamba te alobi: Epai nakei, bino bokoki koya te.",
    "Mpe alobaki na bango: Bino bozali na nse, ngai nazali na likolo; bino bozali ya mokili oyo, ngai nazali te ya mokili oyo.",
    "Yango wana nalobi na bino ete bokokufa na masumu na bino; pamba te soki bondimi te ete ngai nazali ye, bokokufa na masumu na bino.",
    "Bongo balobaki na ye: Yo nani? Mpe Yesu alobaki na bango: Ndenge nalobi na bino banda ebandeli.",
    "Nazali na makambo mingi ya koloba mpe kosambisa na tina na bino; kasi ye oyo atindaki ngai azali ya solo, mpe oyo nayokaki na ye, yango nde nalobi na mokili.",
    "Bayebaki te ete alobaki na bango na tina ya Tata.",
    "Bongo Yesu alobaki na bango: Ntango bokotombola Mwana ya moto, bongo bokoyeba ete ngai nazali ye, mpe ete nasalaka eloko moko te na ngai moko, kasi ndenge Tata lakisaki ngai, yango nde nalobi.",
    "Mpe ye oyo atindaki ngai azali elongo na ngai; Tata atikaki ngai ye moko te, pamba te ntango nyonso nasalaka makambo oyo asepelaka na yango.",
    "Ntango azalaki koloba makambo oyo, mingi bandimaki na ye.",
    "Bongo Yesu alobaki na Bayuda oyo bandimaki na ye: Soki bokobika na liloba na ngai, bino nde solo boyekoli na ngai;",
    "mpe bokoyeba bosolo, mpe bosolo ekopesa bino bonsomi.",
    "Bazongisaki ye: Tozali mboto ya Abraham, mpe tozalaki bawumbu ya moto moko te ntango moko te; bongo ndenge nini olobi ete tokozala bonsomi?",
    "Yesu azongisaki bango: Amen, amen, nalobi na bino, moto nyonso oyo asalaka lisumu azali mowumbu ya lisumu.",
    "Nzokande, mowumbu afandaka te seko na seko na ndako; kasi mwana afandaka seko na seko.",
    "Yango wana, soki Mwana akopesa bino bonsomi, bokozala solo na bonsomi.",
    "Nayebi ete bozali mboto ya Abraham; kasi bozali koluka koboma ngai, pamba te liloba na ngai ekoti te na bino.",
    "Nalobi oyo namoni na Tata na ngai, mpe bino bosalaka oyo boyoki na tata na bino.",
    "Bazongisaki mpe balobaki na ye: Tata na biso ezali Abraham. Yesu alobaki na bango: Soki bozalaki bana ya Abraham, mbele bosalaki misala ya Abraham.",
    "Kasi sikawa bozali koluka koboma ngai, moto oyo alobi na bino bosolo oyo nayokaki na Nzambe; Abraham asalaki yango te.",
    "Bino bosalaka misala ya tata na bino. Bongo balobaki na ye: Biso tobotami na kindumba te; tozali na tata moko, Nzambe.",
    "Yesu alobaki na bango: Soki Nzambe azalaki tata na bino, mbele bolingaki ngai, pamba te ngai nabimaki mpe nayaki na Nzambe; pamba te nayaki na ngai moko te, kasi ye nde atindaki ngai.",
    "Mpo na nini boyebi te liloba na ngai? Pamba te bokoki koyoka te liloba na ngai.",
    "Bino bozali ya tata na bino zabolo, mpe bolingi kosala posa ya tata na bino. Ye azalaki mobomi ya bato banda ebandeli, mpe afandaki te na bosolo, pamba te bosolo ezali kati na ye te. Ntango alobi lokuta, alobaka na ye moko, pamba te azali mokosi, mpe tata ya lokuta.",
    "Mpe pamba te nalobi na bino bosolo, bondimi ngai te.",
    "Nani kati na bino azali kofunda ngai na tina ya lisumu? Mpe soki nalobi bosolo, mpo na nini bondimi ngai te?",
    "Ye oyo azali ya Nzambe azali koyoka maloba ya Nzambe; yango wana bino boyoki te, pamba te bozali ya Nzambe te.",
    "Bongo Bayuda bazongisaki mpe balobaki na ye: Tolobi malamu te ete ozali Samaritani, mpe ozali na zabolo?",
    "Yesu azongisaki: Ngai nazali na zabolo te, kasi nakumisaka Tata na ngai, mpe bino bozali kotiolisa ngai.",
    "Kasi ngai nazali koluka te nkembo na ngai; ezali moko oyo azali koluka mpe azali kosambisa.",
    "Amen, amen, nalobi na bino, soki moto moko abateli liloba na ngai, akomona liwa te seko na seko.",
    "Bongo Bayuda balobaki na ye: Sikawa toyebi ete ozali na zabolo. Abraham akufaki, mpe basakoli pe; mpe olobi: Soki moto moko abateli liloba na ngai, akoyoka elengi ya liwa te seko na seko.",
    "Ozali monene koleka tata na biso Abraham, oyo akufaki? Mpe basakoli bakufaki; yo mikomisi nani?",
    "Yesu azongisaki: Soki ngai moko nakonza ngai nkembo, nkembo na ngai ezali eloko te; ezali Tata na ngai oyo akonza ngai nkembo, oyo bolobi na tina na ye ete azali Nzambe na bino,",
    "mpe boyebi ye te; kasi ngai nayebi ye, mpe soki nalobi ete nayebi ye te, nakozala mokosi lokola bino; kasi nayebi ye, mpe nabatelaka liloba na ye.",
    "Abraham tata na bino asepelaki mpo na komona mokolo na ngai; mpe amonaki, mpe asepelaki.",
    "Bongo Bayuda balobaki na ye: Ozali nanu na mibu tuku mitano te, mpe omonaki Abraham?",
    "Yesu alobaki na bango: Amen, amen, nalobi na bino, liboso Abraham azala, ngai nazali.",
    "Bongo bakamati mabanga mpo na kobamba ye; kasi Yesu amibombaki, mpe abimaki na Tempelo, koleka na kati na bango, mpe akendaki bongo."
  ],
  "9": [
    "Mpe ntango azalaki koleka, amonaki moto moko, akufi miso banda mbotama.",
    "Mpe bayekoli na ye batunaki ye, koloba: Rabi, nani asalaki lisumu, moto oyo to baboti na ye, mpo abotama akufi miso?",
    "Yesu azongisaki: Ezali te ete moto oyo asalaki lisumu, to baboti na ye; kasi mpo ete misala ya Nzambe emonanama kati na ye.",
    "Tosengeli kosala misala ya ye oyo atindaki ngai, ntango ezali nanu butu te; butu ezali koya, ntango moto moko akoki kosala mosala te.",
    "Ntango nazali na mokili, nazali pole ya mokili.",
    "Ntango alobaki makambo oyo, aswaki na mabele, mpe asalaki potopoto na swa, mpe atiaki potopoto yango na miso ya mokuf miso.",
    "Mpe alobaki na ye: Kende, kosukola na liziba ya Siloamu (oyo elimboli: Atindami). Bongo akendaki, akosukola, mpe azongaki komona.",
    "Yango wana babenzi mpe baoyo bamonaki ye liboso ete azalaki kobondela, balobaki: Oyo te ye oyo azalaki kofanda mpe kobondela?",
    "Basusu balobaki: Ezali ye. Basusu balobaki: Akokani na ye. Kasi ye moko alobaki: Ngai nde.",
    "Bongo balobaki na ye: Ndenge nini miso na yo efungwamaki?",
    "Azongisaki mpe alobaki: Moto oyo babengaka Yesu asalaki potopoto, mpe atiaki yango na miso na ngai, mpe alobaki na ngai: Kende na liziba ya Siloamu, mpe kosukola. Bongo nakendaki, nasukoli, mpe nakomaki komona.",
    "Bongo balobaki na ye: Azali wapi? Alobaki: Nayebi te.",
    "Bamemaki ye epai ya Bafarisai, ye oyo azalaki liboso akufi miso.",
    "Nzokande, ezalaki Saba ntango Yesu asalaki potopoto mpe afungolaki miso na ye.",
    "Bongo Bafarisai mpe batunaki ye lisusu ndenge afungwamaki miso. Alobaki na bango: Atiaki potopoto na miso na ngai, mpe nasukoli, mpe nazali komona.",
    "Yango wana basusu ya Bafarisai balobaki: Moto oyo azali na Nzambe te, pamba te abatelaka Saba te. Basusu balobaki: Ndenge nini moto ya lisumu akoki kosala bilembo ya lolenge wana? Mpe ezalaki na kokabwana kati na bango.",
    "Bongo balobaki lisusu na mokuf miso: Yo, olobi nini na tina na ye, pamba te afungolaki miso na yo? Alobaki: Azali mosakoli.",
    "Bongo Bayuda bandimaki te na tina na ye, ete azalaki akufi miso mpe akomaki komona, tii ntango babengaki baboti ya ye oyo akomaki komona.",
    "Mpe batunaki bango, koloba: Oyo nde mwana na bino, oyo bolobi ete abotamaki akufi miso? Bongo ndenge nini azali komona sikawa?",
    "Baboti na ye bazongisaki bango mpe balobaki: Toyebi ete oyo nde mwana na biso, mpe ete abotamaki akufi miso;",
    "kasi toyebi te ndenge azali komona sikawa, to nani afungolaki miso na ye, toyebi te; azali na mibu; botuna ye moko; akoloba ye moko mpo na ye moko.",
    "Baboti na ye balobaki makambo oyo, pamba te babangaki Bayuda; pamba te Bayuda basepanaki na sik'oyo ete, soki moto moko andimi ete azali Klisto, abimisama na sinagoga.",
    "Yango wana baboti na ye balobaki: Azali na mibu; botuna ye moko.",
    "Bongo babengaki kaka mbala ya mibale moto oyo azalaki akufi miso, mpe balobaki na ye: Pesa Nzambe nkembo; toyebi ete moto oyo azali ya lisumu.",
    "Bongo azongisaki mpe alobaki: Soki azali ya lisumu, nayebi te; eloko moko nayebi: nazalaki akufi miso, sikawa nazali komona.",
    "Bongo balobaki na ye lisusu: Asalaki yo nini? Afungolaki ndenge nini miso na yo?",
    "Azongisaki bango: Nalobi na bino na sik'oyo, mpe boyoki te; mpo na nini bolingi koyoka lisusu? Mbele bino mpe bolingi kokoma bayekoli na ye?",
    "Bongo batiolaki ye, mpe balobaki: Yo ozali moyekoli na ye, kasi biso tozali bayekoli ya Moyize.",
    "Toyebi ete Nzambe alobaki na Moyize; kasi mpo na moto oyo, toyebi te awutaki wapi.",
    "Moto yango azongisaki mpe alobaki na bango: Yango nde likamwa, ete boyebi te awutaki wapi, mpe afungolaki miso na ngai.",
    "Toyebi ete Nzambe ayokaka te bato ya masumu, kasi soki moto moko azali komesana na Nzambe, mpe kosala mokano na ye, ye nde ayokaka.",
    "Banda ebandeli ya mokili eyokami te ete moto afungoli miso ya moto moko abotamaki akufi miso.",
    "Soki moto oyo azalaki na Nzambe te, alingaki kosala eloko moko te.",
    "Bazongisaki mpe balobaki na ye: Yo obotamaki mobimba na masumu, mpe ozali kolakisa biso? Mpe babimisaki ye.",
    "Yesu ayokaki ete babimisaki ye; mpe ntango amonaki ye, alobaki na ye: Ondimi na Mwana ya Nzambe?",
    "Azongisaki mpe alobaki: Mpe ye nani, Nkolo, mpo nandima na ye?",
    "Mpe Yesu alobaki na ye: Omonaki ye, mpe ye nde azali koloba na yo.",
    "Mpe alobaki: Nkolo, nandimi. Mpe agumbamelaki ye.",
    "Mpe Yesu alobaki: Mpo na kosambisa nayaki na mokili oyo, mpo ete baoyo bamonaka te bamona, mpe baoyo bamonaka bakóma bakufi miso.",
    "Mpe basusu ya Bafarisai oyo bazalaki elongo na ye bayokaki makambo oyo, mpe balobaki na ye: Mbele biso mpe tozali bakufi miso?",
    "Yesu alobaki na bango: Soki bozalaki bakufi miso, mbele bozalaki na lisumu te; kasi sikawa bolobi: Tozali komona; yango wana lisumu na bino etikali."
  ],
  "10": [
    "Amen, amen, nalobi na bino, ye oyo akotaka te na lopango ya bameme na ekuke, kasi amataka na esika mosusu, ye nde moyibi mpe mobebisi.",
    "Kasi ye oyo akotaka na ekuke azali mobateli ya bameme.",
    "Mpo na ye, mokengeli afungolaka, mpe bameme eyokaka mongongo na ye, mpe azali kobenga bameme na ye na nkombo, mpe azali kobimisa bango.",
    "Mpe ntango abimisi bameme na ye nyonso, atambolaka liboso na bango, mpe bameme elandaka ye, pamba te bayebaka mongongo na ye.",
    "Kasi bakolanda mopaya te, kasi bakokima ye, pamba te bayebaka te mongongo ya bapaya.",
    "Yesu alobaki na bango lisese oyo, kasi bayebaki te makambo oyo azalaki koloba na bango.",
    "Bongo Yesu alobaki na bango lisusu: Amen, amen, nalobi na bino, ngai nazali ekuke ya bameme.",
    "Banyonso oyo bayaki liboso na ngai bazali bayibi mpe babebisi; kasi bameme bayokaki bango te.",
    "Ngai nazali ekuke; soki moto moko akota na nzela na ngai, akobika, mpe akokota mpe akobima, mpe akomona matiti.",
    "Moyibi ayaka kaka mpo na koyiba, mpe koboma, mpe kobebisa; ngai nayaki mpo ete bazala na bomoi, mpe bazala na yango mingi.",
    "Ngai nazali mobateli malamu; mobateli malamu apesaka bomoi na ye mpo na bameme.",
    "Kasi mosali, oyo azali mobateli te, oyo bameme ezali ya ye moko te, amonaka mbwa ya zamba azali koya, mpe atikaka bameme, mpe azali kokima; mpe mbwa ya zamba azali kokanga bameme mpe kopanza yango.",
    "Mosali azali kokima, pamba te azali mosali, mpe atyaka motema te na bameme.",
    "Ngai nazali mobateli malamu, mpe nayebaka bameme na ngai, mpe bameme na ngai nde bayebaka ngai.",
    "Ndenge Tata ayebaka ngai, ngai mpe nayebaka Tata; mpe nopesaka bomoi na ngai mpo na bameme.",
    "Mpe nazali na bameme mosusu, oyo ezali ya lopango oyo te; bango mpe nasengeli komema bango, mpe bakoyoka mongongo na ngai; mpe ekozala lopango moko, mobateli moko.",
    "Yango wana Tata alingaka ngai, pamba te napesaká bomoi na ngai, mpo nazwa yango lisusu.",
    "Moto moko alongolaka yango na ngai te, kasi ngai moko napesaká yango. Nazali na bokonzi ya kopesa yango, mpe nazali na bokonzi ya kozwa yango lisusu. Oyo nde mitindo oyo nazwaki na Tata na ngai.",
    "Ezalaki lisusu na kokabwana kati na Bayuda mpo na maloba oyo.",
    "Mpe mingi kati na bango balobaki: Azali na zabolo, mpe azali na liboma; mpo na nini bozali koyoka ye?",
    "Basusu balobaki: Oyo ezali maloba ya moto oyo azali na zabolo te. Mbele zabolo akoki kofungola miso ya bakufi miso?",
    "Mpe ezalaki na feti ya kobulisa Tempelo na Yelusaleme, mpe ezalaki malili.",
    "Mpe Yesu azalaki kotambola na Tempelo, na baranda ya Salomo.",
    "Bongo Bayuda bazingelaki ye, mpe balobaki na ye: Tii ntango nini okotia biso na ntembe-tembe? Soki yo ozali Klisto, yebisa biso polele.",
    "Yesu azongisaki bango: Nalobi na bino, mpe bondimi te. Misala oyo nasalaka na nkombo ya Tata na ngai, yango nde ezali kotatola mpo na ngai.",
    "Kasi bondimi te, pamba te bozali bameme na ngai te, ndenge nalobi na bino.",
    "Bameme na ngai eyokaka mongongo na ngai, mpe nayebaka bango, mpe elandaka ngai;",
    "mpe ngai napesaká bango bomoi ya seko, mpe bakokufa te seko na seko, mpe moto moko akobotola bango na maboko na ngai te.",
    "Tata na ngai, oyo apesi bango ngai, azali monene koleka bato nyonso, mpe moto moko akoki kobotola te na maboko ya Tata.",
    "Ngai mpe Tata tozali moko.",
    "Bongo Bayuda bazwaki lisusu mabanga mpo na kobamba ye.",
    "Yesu azongisaki bango: Nalakisi bino misala mingi ya kitoko na Tata na ngai; mpo na mosala nini kati na yango bobamba ngai mabanga?",
    "Bayuda bazongisaki ye, koloba: Mpo na mosala ya kitoko tobambaka yo mabanga te, kasi mpo na nkumisi ya Nzambe, mpe mpo ete yo, ozali moto, omikomisi Nzambe.",
    "Yesu azongisaki bango: Ekomami te na mobeko na bino: Nalobi: Bozali banzambe?",
    "Soki abengaki banzambe baoyo liloba ya Nzambe eyaki epai na bango (mpe Makomi ekoki kobukana te),",
    "bino bolobi na tina na ye, oyo Tata abulisaki mpe atindaki na mokili: Ozali konkumisa Nzambe, pamba te nalobi: Nazali Mwana ya Nzambe?",
    "Soki nasalaka te misala ya Tata na ngai, bondima ngai te.",
    "Kasi soki nasalaka, ata bondimi ngai te, bondima misala, mpo ete boyeba mpe bondima ete Tata azali kati na ngai, mpe ngai kati na Tata.",
    "Yango wana bazalaki koluka lisusu kokanga ye; kasi abimaki na maboko na bango.",
    "Mpe akendaki lisusu na ngambo mosusu ya Yordani, na esika epai Yoane azalaki liboso kobatisa; mpe afandaki kuna.",
    "Mpe mingi bayaki epai na ye, mpe balobaki: Yoane asalaki elembo moko te; kasi makambo nyonso oyo Yoane alobaki na tina ya moto oyo ezalaki ya solo.",
    "Mpe mingi bandimaki na ye kuna."
  ],
  "11": [
    "Nzokande, ezalaki na moto moko ya bokono, Lazaro ya Betani, ya mboka ya Maria mpe Marta ndeko na ye ya mwasi.",
    "(Ezalaki Maria oyo apakoli Nkolo mafuta mpe asukolaki makolo na ye na nsuki na ye, oyo ndeko na ye Lazaro azalaki na bokono.)",
    "Bongo bandeko na ye ya basi batindaki epai na ye, koloba: Nkolo, tala, ye oyo olingaka azali na bokono.",
    "Ntango Yesu ayokaki, alobaki: Bokono oyo ezali mpo na liwa te, kasi mpo na nkembo ya Nzambe, mpo ete Mwana ya Nzambe akonzama nkembo na yango.",
    "Nzokande, Yesu alingaki Marta, mpe ndeko na ye ya mwasi, mpe Lazaro.",
    "Bongo ntango ayokaki ete azali na bokono, afandaki nanu mikolo mibale na esika azalaki.",
    "Nsima ya yango, alobaki na bayekoli: Tokende lisusu na Yuda.",
    "Bayekoli balobaki na ye: Rabi, sikawa Bayuda bazalaki koluka kobamba yo mabanga, mpe ozali kokende lisusu kuna?",
    "Yesu azongisaki: Ezali te bangonga zomi na mibale ya mokolo? Soki moto atambolaka na mokolo, akobeta libaku te, pamba te amonaka pole ya mokili oyo.",
    "Kasi soki moto atambolaka na butu, akobeta libaku, pamba te pole ezali kati na ye te.",
    "Alobaki makambo oyo, mpe nsima ya yango alobaki na bango: Lazaro, molingami na biso, azali kolala; kasi nakei kolamwisa ye.",
    "Bongo bayekoli na ye balobaki: Nkolo, soki azali kolala, akobika.",
    "Nzokande, Yesu alobaki na tina ya liwa na ye; kasi bakanisaki ete alobaki na tina ya kopema ya pongi.",
    "Bongo Yesu alobaki na bango polele: Lazaro akufaki.",
    "Mpe nasepeli mpo na bino ete nazalaki kuna te, mpo ete bondima; kasi tokende epai na ye.",
    "Bongo Toma, oyo babengaka Didime, alobaki na bayekoli baninga na ye: Biso mpe tokende, mpo ete tokufa elongo na ye.",
    "Bongo ntango Yesu akómaki, amonaki ete Lazaro azalaki na sik'oyo na lilita mikolo minei.",
    "Nzokande, Betani ezalaki pene ya Yelusaleme, pene ya kilomita misato.",
    "Mpe Bayuda mingi bayaki epai ya Marta mpe Maria, mpo na kobondisa bango na tina ya ndeko na bango ya mobali.",
    "Bongo Marta, ntango ayokaki ete Yesu azali koya, akendaki kokutana na ye; kasi Maria afandaki na ndako.",
    "Marta alobaki na Yesu: Nkolo, soki ozalaki awa, ndeko na ngai ya mobali alingaki kufa te.",
    "Kasi sikawa mpe nayebi ete, nyonso oyo okosenga na Nzambe, Nzambe akopesa yo.",
    "Yesu alobaki na ye: Ndeko na yo ya mobali akolamuka.",
    "Marta alobaki na ye: Nayebi ete akolamuka na kosekwa, na mokolo ya suka.",
    "Yesu alobaki na ye: Ngai nazali kosekwa mpe bomoi; ye oyo andimi na ngai, ata akufa, akozala na bomoi;",
    "mpe moto nyonso oyo azali na bomoi mpe andimi na ngai akokufa te seko na seko. Ondimi yango?",
    "Alobaki na ye: Iyo, Nkolo; nandimi ete yo ozali Klisto, Mwana ya Nzambe, oyo azalaki koya na mokili.",
    "Mpe ntango alobaki yango, akendaki, mpe abengaki na nkuku Maria ndeko na ye, koloba: Molakisi azali awa, mpe azali kobenga yo.",
    "Mwasi yango, ntango ayokaki, alamwaki noki, mpe ayaki epai na ye.",
    "Nzokande, Yesu akómaki nanu te na mboka, kasi azalaki nanu na esika epai Marta akutanaki na ye.",
    "Bongo Bayuda oyo bazalaki na ndako elongo na ye mpe bazalaki kobondisa ye, ntango bamonaki Maria alamwaki noki mpe abimaki, balandaki ye, koloba: Azali kokende na lilita, mpo na kolela kuna.",
    "Bongo Maria, ntango akómaki epai Yesu azalaki, mpe amonaki ye, akweyaki na makolo na ye, koloba na ye: Nkolo, soki ozalaki awa, ndeko na ngai ya mobali alingaki kufa te.",
    "Yesu, yango wana, ntango amonaki ye azali kolela, mpe Bayuda oyo bayaki elongo na ye bazali kolela mpe, aningamaki na molimo, mpe aminyokolaki;",
    "Mpe alobaki: Botiaki ye wapi? Balobaki na ye: Nkolo, yaka mpe mona.",
    "Yesu alelaki.",
    "Bongo Bayuda balobaki: Tala ndenge azalaki kolinga ye!",
    "Mpe basusu kati na bango balobaki: Moto oyo afungolaki miso ya mokuf miso, alingaki kosala te ete moto oyo akufa te?",
    "Yesu, yango wana, lisusu aningamaki kati na ye moko, ayaki na lilita. Ezalaki lidusu, mpe libanga ezalaki etyami likolo.",
    "Yesu alobaki: Bolongola libanga. Marta, ndeko ya moto oyo akufaki, alobaki na ye: Nkolo, solo yango, nsolo ezali sikawa, pamba te azali na mikolo minei.",
    "Yesu alobaki na ye: Nalobi yo te ete, soki ondimi, okomona nkembo ya Nzambe?",
    "Bongo balongolaki libanga na esika epai moto oyo akufaki atyamaki. Mpe Yesu atombolaki miso na likolo, mpe alobaki: Tata, nazali kopesa yo matondi mpo ete oyokaki ngai.",
    "Mpe ngai nayebaki ete oyokaka ngai ntango nyonso, kasi nalobi yango mpo na ebele ya bato oyo batelemi zingazinga, mpo ete bandima ete yo nde otindaki ngai.",
    "Mpe ntango alobaki makambo oyo, agangaki na mongongo monene: Lazaro, bima!",
    "Mpe moto oyo akufaki abimaki, maboko mpe makolo ekangami na bilamba ya bakufi, mpe elongi na ye ezipami na lipo. Yesu alobaki na bango: Bofungola ye, mpe botika ye akende.",
    "Bongo Bayuda mingi oyo bayaki epai ya Maria, mpe bamonaki makambo oyo Yesu asalaki, bandimaki na ye.",
    "Kasi basusu kati na bango bakendaki epai ya Bafarisai, mpe bayebisaki bango makambo oyo Yesu asalaki.",
    "Bongo banganga-nzambe mpe Bafarisai basangisaki likita, mpe balobaki: Tosalaka nini? pamba te moto oyo azali kosala bilembo mingi.",
    "Soki totiki ye boye, bato nyonso bakondima na ye, mpe Baroma bakoya mpe bakobotola biso esika mpe ekolo.",
    "Mpe moko kati na bango, Kaifo, oyo azalaki nganga-nzambe monene ya mobu wana, alobaki na bango: Bino boyebi eloko te,",
    "mpe bokanisi te ete ezali malamu mpo na biso ete moto moko akufa mpo na bato, mpe ekolo mobimba ebeba te.",
    "Nzokande, alobaki yango na ye moko te, kasi azalaki nganga-nzambe monene ya mobu wana, asakolaki ete Yesu akokufa mpo na ekolo;",
    "mpe mpo na ekolo kaka te, kasi mpo na kosangisa mpe bana ya Nzambe oyo bapanzami.",
    "Bongo banda mokolo wana bazalaki komeka kozwa toli ya koboma ye.",
    "Yesu, yango wana, atambolaki lisusu polele te kati na Bayuda, kasi alongwaki kuna, akendaki na etuka oyo ezali pene ya esobe, na engumba oyo babengaka Efraymi, mpe afandaki kuna elongo na bayekoli.",
    "Mpe Paska ya Bayuda ezalaki pene, mpe mingi bamataki na Yelusaleme na mboka liboso ya Paska, mpo na komipetola.",
    "Bongo bazalaki koluka Yesu, mpe bazalaki koloba kati na bango moko ntango batelemaki na Tempelo: Bokanisi nini? ete akoya te na feti?",
    "Nzokande, banganga-nzambe mpe Bafarisai bapesaki mitindo ete, soki moto moko ayebi esika azali, ayebisa, mpo ete bakanga ye."
  ],
  "12": [
    "Bongo Yesu, mikolo motoba liboso ya Paska, ayaki na Betani, epai Lazaro azalaki, ye oyo akufaki, oyo alamwisaki na bakufi.",
    "Kuna basalelaki ye bilei ya butu, mpe Marta azalaki kosalela; kasi Lazaro azalaki moko ya baoyo bafandaki na mesa elongo na ye.",
    "Bongo Maria akamati lita moko ya mafuta ya nardo ya talo mingi, mpe apakoli makolo ya Yesu, mpe asukolaki makolo na ye na nsuki na ye; mpe ndako etondaki na nsolo ya mafuta.",
    "Bongo Yuda Iskariote, moko ya bayekoli na ye, oyo akokaba ye, alobaki:",
    "Mpo na nini mafuta oyo etekamaki te na mbongo ya denali nkama misato, mpe epesami na babola?",
    "Nzokande, alobaki yango, te mpo ete atyaki motema na babola, kasi pamba te azalaki moyibi, mpe azalaki na sakosi, mpe amemaki oyo babombaki kuna.",
    "Bongo Yesu alobaki: Tika ye; abombi yango mpo na mokolo ya kokunda ngai.",
    "Pamba te babola bozali na bango ntango nyonso elongo na bino, kasi ngai bozali na ngai ntango nyonso te.",
    "Yango wana ebele ya Bayuda bayebaki ete azali kuna, mpe bayaki, te mpo na Yesu kaka, kasi mpo na komona mpe Lazaro, oyo alamwisaki na bakufi.",
    "Kasi banganga-nzambe basepanaki koboma mpe Lazaro,",
    "pamba te na tina na ye Bayuda mingi bazalaki kokende mpe kondima na Yesu.",
    "Na mokolo oyo elandaki, ebele ya bato oyo bayaki na feti, ntango bayokaki ete Yesu azali koya na Yelusaleme,",
    "bakamati bitape ya mbila, mpe babimaki mpo na kokutana na ye, mpe bazalaki koganga: Hosana! Apambolama ye oyo azali koya na nkombo ya Nkolo, Mokonzi ya Isalaele!",
    "Mpe Yesu amonaki mwana mpunda, mpe afandaki likolo na yango; ndenge ekomami:",
    "Kobanga te, mboka ya Siona; tala, Mokonzi na yo azali koya, afandi likolo ya mwana mpunda.",
    "Nzokande, bayekoli na ye basosolaki makambo oyo te na ebandeli; kasi ntango Yesu akonzamaki nkembo, bongo bakanisaki ete makambo oyo ekomamaki na tina na ye, mpe basalelaki ye yango.",
    "Bongo ebele ya bato oyo bazalaki elongo na ye ntango abengaki Lazaro na lilita, mpe alamwisaki ye na bakufi, bazalaki kotalola.",
    "Mpo na yango mpe ebele ya bato bayaki kokutana na ye, pamba te bayokaki ete asalaki elembo oyo.",
    "Bongo Bafarisai balobaki kati na bango moko: Bomoni ete botungisi eloko moko te? tala, mokili mobimba ezali kolanda ye.",
    "Nzokande, ezalaki na Bagreki mosusu kati na baoyo baya na feti mpo na kogumbamela;",
    "bango bayaki epai ya Filipo, oyo autaki na Betesaida ya Galile, mpe basengaki ye, koloba: Nkolo, tolingi komona Yesu.",
    "Filipo akendaki mpe ayebisaki Andre, mpe lisusu Andre mpe Filipo bakendaki mpe bayebisaki Yesu.",
    "Mpe Yesu azongisaki bango, koloba: Ngonga ekoki, mpo ete Mwana ya moto akonzama nkembo.",
    "Amen, amen, nalobi na bino, soki mbuma ya ble ekweyi na mabele, ekufi te, etikala ye moko; kasi soki ekufi, ebotaka mbuma mingi.",
    "Ye oyo alingaka bomoi na ye akobungisa yango, mpe ye oyo ayinaka bomoi na ye na mokili oyo akobatela yango mpo na bomoi ya seko.",
    "Soki moto moko asaleli ngai, landa ngai, mpe epai nazali, kuna mpe mosaleli na ngai akozala; mpe soki moto moko asaleli ngai, Tata akokumisa ye.",
    "Sikawa molimo na ngai ezali na pasi; mpe nalobi nini? Tata, bikisa ngai na ngonga oyo? Kasi mpo na yango nayaki na ngonga oyo.",
    "Tata, konza nkombo na yo nkembo. Bongo mongongo eyaki na likolo, koloba: Nakonzi yango nkembo, mpe nakokonza yango lisusu nkembo.",
    "Yango wana ebele ya bato oyo batelemaki mpe bayokaki balobaki ete ezalaki nkake; basusu balobaki: Anjelu alobaki na ye.",
    "Yesu azongisaki mpe alobaki: Mongongo oyo eyaki te mpo na ngai, kasi mpo na bino.",
    "Sikawa ezali kosambisama mokili oyo; sikawa mokambi ya mokili oyo akobengana libanda.",
    "Mpe ngai, soki natombwami na mabele, nakobenda bato nyonso epai na ngai.",
    "Nzokande, alobaki yango mpo na kolakisa liwa nini akokufa.",
    "Ebele ya bato bazongisaki ye: Tozali koyoka na mobeko ete Klisto afandaka seko na seko; bongo ndenge nini olobi: Esengeli Mwana ya moto atombolama? Ye nani Mwana ya moto?",
    "Bongo Yesu alobaki na bango: Nanu mwa ntango moke pole ezali elongo na bino. Tambola ntango bozali na pole, mpo ete molili ekanga bino te; mpe ye oyo atambolaka na molili ayebi te esika akei.",
    "Ntango bozali na pole, bondima na pole, mpo ete bokoma bana ya pole. Yesu alobaki makambo oyo, mpe alongwaki mpe amibombaki na bango.",
    "Kasi atako asalaki bilembo boye mingi liboso na bango, bandimaki ye te,",
    "mpo ete liloba ya Ezayi mosakoli ekokisama, oyo alobaki: Nkolo, nani andimi litatoli na biso? Mpe loboko ya Nkolo emonisami epai ya nani?",
    "Yango wana bakokaki kondima te, pamba te Ezayi alobaki lisusu:",
    "Azipeli miso na bango, mpe atii motema na bango makasi, mpo ete bamona te na miso, mpe basosola te na motema, mpe babongwana te, mpe ngai nabikisa bango te.",
    "Ezayi alobaki makambo oyo, ntango amonaki nkembo na ye, mpe alobaki na tina na ye.",
    "Nzokande, ata bongo, mingi kati na bakambi bandimaki na ye; kasi mpo na Bafarisai bandimaki te polele, mpo ete babengana bango te na sinagoga;",
    "pamba te balingaki nkembo ya bato koleka nkembo ya Nzambe.",
    "Mpe Yesu agangaki mpe alobaki: Ye oyo andimi na ngai azali kondima na ngai te, kasi na ye oyo atindaki ngai.",
    "Mpe ye oyo amonaka ngai amonaka ye oyo atindaki ngai.",
    "Ngai nayaki na mokili lokola pole, mpo ete moto nyonso oyo andimi na ngai afanda te na molili.",
    "Mpe soki moto moko ayoki maloba na ngai, mpe abateli te, ngai nasambisaka ye te; pamba te nayaki te mpo na kosambisa mokili, kasi mpo na kobikisa mokili.",
    "Ye oyo azali kobwaka ngai mpe azali koyamba te maloba na ngai azali na oyo azali kosambisa ye; liloba oyo nalobi, yango nde ekosambisa ye na mokolo ya suka.",
    "Pamba te nalobi na ngai moko te, kasi Tata ye moko oyo atindaki ngai, ye nde apesi ngai mitindo, nini nakoloba, mpe nini nakoloba.",
    "Mpe nayebi ete mitindo na ye ezali bomoi ya seko; yango wana oyo nalobi, ndenge Tata alobi na ngai, yango nde nalobi."
  ],
  "13": [
    "Nzokande, liboso ya feti ya Paska, Yesu, ntango ayebaki ete ngonga na ye ekómi mpo na kolongwa na mokili oyo mpo na kokende epai ya Tata, ntango alingaki baoyo ya ye oyo bazalaki na mokili, alingaki bango tii na suka.",
    "Mpe ntango bilei ya butu ezalaki, zabolo atii na sik'oyo na motema ya Yuda Iskariote, mwana ya Simoni, ete akaba ye,",
    "Yesu, ntango ayebaki ete Tata apesi biloko nyonso na maboko na ye, mpe ete autaki na Nzambe, mpe azali kokende epai ya Nzambe,",
    "alamwaki na bilei, mpe alongolaki bilamba na ye, mpe azwaki lino, mpe amizongelaki.",
    "Nsima ya yango asopaki mai na sani, mpe abandaki kosukola makolo ya bayekoli, mpe kopakola yango na lino oyo amizongelaki.",
    "Bongo ayaki epai ya Simoni Petelo; mpe Petelo alobaki na ye: Nkolo, yo ozali kosukola makolo na ngai?",
    "Yesu azongisaki mpe alobaki na ye: Oyo nasalaka oyebi te sikawa, kasi okoyeba nsima.",
    "Petelo alobaki na ye: Okosukola makolo na ngai te seko na seko. Yesu azongisaki ye: Soki nasukolaki yo te, ozali na libula na ngai te.",
    "Simoni Petelo alobaki na ye: Nkolo, te makolo na ngai kaka te, kasi maboko mpe moto.",
    "Yesu alobaki na ye: Ye oyo asukolami akoki te ete asukola lisusu makolo kaka, kasi azali peto mobimba; mpe bino bozali peto, kasi bino nyonso te.",
    "Pamba te ayebaki ye oyo akokaba ye; yango wana alobaki: Bozali peto nyonso te.",
    "Bongo ntango asukolaki makolo na bango, azwaki bilamba na ye, afandaki lisusu, alobaki na bango: Boyebi oyo nasalaki na bino?",
    "Bobenga ngai Molakisi mpe Nkolo, mpe boloba malamu; pamba te nazali bongo.",
    "Yango wana, soki ngai, Nkolo mpe Molakisi, nasukolaki makolo na bino, bino mpe bosengeli kosukola makolo na bino moko na bino moko.",
    "Pamba te napesi bino ndakisa, mpo ete ndenge nasalaki na bino, bino mpe bosala.",
    "Amen, amen, nalobi na bino, mowumbu azali monene te koleka nkolo na ye, mpe motindami azali monene te koleka ye oyo atindaki ye.",
    "Soki boyebi makambo oyo, bozali na esengo soki bosalaka yango.",
    "Nalobi na tina na bino nyonso te; nayebi baoyo naponi; kasi mpo ete Makomi ekokisama: Ye oyo azali kolia mapa elongo na ngai atombolaki litambe na ye likolo na ngai.",
    "Banda sikawa nayebisi bino liboso ekosalema, mpo ete ntango ekosalema bondima ete ngai nazali ye.",
    "Amen, amen, nalobi na bino, ye oyo azali koyamba ye oyo natindaki azali koyamba ngai, mpe ye oyo azali koyamba ngai azali koyamba ye oyo atindaki ngai.",
    "Ntango Yesu alobaki makambo oyo, anyokolami na molimo, mpe atatoli, mpe alobaki: Amen, amen, nalobi na bino ete moko kati na bino akokaba ngai.",
    "Bongo bayekoli batalani bango moko na bango moko, bazalaki na ntembe-tembe na tina ya ye oyo alobaki.",
    "Nzokande, moko ya bayekoli na ye, oyo Yesu alingaki, azalaki alali na ntolo ya Yesu.",
    "Simoni Petelo bongo asololi ye mpo na kotuna ye nani ye oyo alobaki na tina na ye.",
    "Ye mpe, ntango asandami na ntolo ya Yesu, alobaki na ye: Nkolo, ye nani?",
    "Yesu azongisaki: Ye nde oyo nakopesa ye eteni ya mapa nsima ya kozindisa yango. Mpe ntango azindisi eteni ya mapa, azwaki mpe apesaki Yuda Iskariote, mwana ya Simoni.",
    "Mpe nsima ya eteni ya mapa, zabolo akotaki kati na ye. Bongo Yesu alobaki na ye: Oyo ozali kosala, sala yango noki.",
    "Nzokande, moko te ya baoyo bafandaki na mesa ayebaki mpo na nini alobaki yango na ye.",
    "Pamba te basusu bakanisaki, lokola Yuda azalaki na sakosi, ete Yesu alobaki na ye: Somba oyo tozali na mposa mpo na feti; to ete apesa babola eloko.",
    "Ye bongo, ntango azwaki eteni ya mapa, abimaki mbala moko; mpe ezalaki butu.",
    "Bongo, ntango abimaki, Yesu alobaki: Sikawa Mwana ya moto akonzami nkembo, mpe Nzambe akonzami nkembo kati na ye.",
    "Soki Nzambe akonzami nkembo kati na ye, Nzambe mpe akokonza ye nkembo kati na ye moko, mpe akokonza ye nkembo mbala moko.",
    "Bana mike, nazali nanu na bino mwa ntango moke. Bokoluka ngai, mpe ndenge nalobelaki Bayuda: Epai nakei, bino bokoki koya te, sikawa nalobi na bino mpe.",
    "Napesaka bino mitindo moko ya sika: Ete bolingana bino moko na bino moko; ndenge nalingaki bino, bino mpe bolingana bino moko na bino moko.",
    "Na yango bato nyonso bakoyeba ete bozali bayekoli na ngai, soki bozali na bolingo kati na bino moko na bino moko.",
    "Simoni Petelo alobaki na ye: Nkolo, ozali kokende wapi? Yesu azongisaki ye: Epai nakei, okoki kolanda ngai te sikawa, kasi okolanda nsima.",
    "Petelo alobaki na ye: Nkolo, mpo na nini nakoki kolanda yo te sikawa? Nakobwaka bomoi na ngai mpo na yo.",
    "Yesu azongisaki ye: Okobwaka bomoi na yo mpo na ngai? Amen, amen, nalobi na yo, nsoso akoganga te tii okobwaka ngai mbala misato."
  ],
  "14": [
    "Tika motema na bino enyokwama te; bondima na Nzambe, bondima mpe na ngai.",
    "Na ndako ya Tata na ngai ezali na bandako mingi; soki ezalaki bongo te, mbele nalingaki koloba na bino. Nakei kobongisa esika mpo na bino.",
    "Mpe soki nakei mpe nabongisi esika mpo na bino, nakozonga mpe nakokamata bino na ngai moko, mpo ete epai nazali, bino mpe bozala.",
    "Mpe epai nakei, boyebi nzela.",
    "Toma alobaki na ye: Nkolo, toyebi te epai okei, mpe ndenge nini tokoki koyeba nzela?",
    "Yesu alobaki na ye: Ngai nazali nzela, bosolo, mpe bomoi; moto moko ayaka te epai ya Tata, longola na nzela na ngai.",
    "Soki boyebaki ngai, mbele boyebaki mpe Tata na ngai; mpe banda sikawa boyebi ye, mpe bomoni ye.",
    "Filipo alobaki na ye: Nkolo, lakisa biso Tata, mpe ekoki biso.",
    "Yesu alobaki na ye: Nazali na bino ntango molai boye, mpe oyebi ngai te, Filipo? Ye oyo amoni ngai amoni Tata; bongo ndenge nini olobi: Lakisa biso Tata?",
    "Ondimi te ete nazali kati na Tata, mpe Tata azali kati na ngai? Maloba oyo nalobi na bino nalobi na ngai moko te, kasi Tata oyo afandaka kati na ngai, ye nde azali kosala misala na ye.",
    "Yamba ngai ete nazali kati na Tata, mpe Tata azali kati na ngai; soki te, yamba ngai mpo na misala yango wana.",
    "Amen, amen, nalobi na bino, ye oyo andimi na ngai, misala oyo ngai nasalaka ye mpe akosala yango, mpe akosala minene koleka yango, pamba te nakei epai ya Tata.",
    "Mpe nyonso oyo bokosenga na nkombo na ngai, nakosala yango, mpo ete Tata akonzama nkembo na Mwana.",
    "Soki bokosenga eloko na nkombo na ngai, nakosala yango.",
    "Soki bolingi ngai, bobatela mibeko na ngai.",
    "Mpe ngai nakosenga Tata, mpe akopesa bino Mosungi mosusu, mpo ete afanda na bino seko na seko,",
    "Molimo ya bosolo, oyo mokili ekoki koyamba te, pamba te emonanaka ye te, mpe eyebaka ye te; kasi bino boyebi ye, pamba te afandaka elongo na bino, mpe akozala kati na bino.",
    "Nakotika bino te lokola bana bitike; nakoya epai na bino.",
    "Nanu mwa ntango moke, mpe mokili ekomona ngai lisusu te, kasi bino bokomona ngai; pamba te nazali na bomoi, bino mpe bokozala na bomoi.",
    "Na mokolo wana bokoyeba ete nazali kati na Tata na ngai, mpe bino kati na ngai, mpe ngai kati na bino.",
    "Ye oyo azali na mibeko na ngai mpe azali kobatela yango, ye nde alingaka ngai; mpe ye oyo alingaka ngai akolingama na Tata na ngai, mpe ngai nakolinga ye, mpe nakomimonisa na ye.",
    "Yuda (te Iskariote) alobaki na ye: Nkolo, mpo na nini okomimonisa na biso, mpe na mokili te?",
    "Yesu azongisaki mpe alobaki na ye: Soki moto moko alingi ngai, akobatela liloba na ngai, mpe Tata na ngai akolinga ye, mpe tokoya epai na ye, mpe tokosala ndako kati na ye.",
    "Ye oyo alingi ngai te azali kobatela te maloba na ngai; mpe liloba oyo bozali koyoka ezali ya ngai te, kasi ya Tata oyo atindaki ngai.",
    "Makambo oyo nalobi na bino, ntango nazali nanu elongo na bino.",
    "Kasi Mosungi, Molimo Mosantu, oyo Tata akotinda na nkombo na ngai, ye nde akolakisa bino nyonso, mpe akokundola bino makambo nyonso oyo nalobi na bino.",
    "Kimia natiki bino; kimia na ngai napesi bino; te ndenge mokili epesaka ngai napesaka bino. Tika motema na bino enyokwama te, mpe ebanga te.",
    "Boyokaki ete nalobi na bino: Nakokende, mpe nakoya epai na bino. Soki bolingaki ngai, mbele bosepelaki mpo ete nalobaki: Nakei epai ya Tata, pamba te Tata azali monene koleka ngai.",
    "Mpe sikawa nalobi na bino liboso ekosalema, mpo ete, ntango ekosalema, bondima.",
    "Nakoloba lisusu mingi na bino te, pamba te mokambi ya mokili oyo azali koya, mpe azali na eloko moko kati na ngai te.",
    "Kasi mpo ete mokili eyeba ete nalingaka Tata, mpe ndenge Tata atindaki ngai, ndenge wana nde nasalaka. Bolamuka, tokende awa."
  ],
  "15": [
    "Ngai nazali nzete ya solo ya vino, mpe Tata na ngai azali moloni.",
    "Etape nyonso kati na ngai oyo ebotaka mbuma te, alongolaka yango; mpe nyonso oyo ebotaka mbuma, akolongolaka yango, mpo ete ebota mbuma mingi koleka.",
    "Bozali na sik'oyo peto mpo na liloba oyo nalobi na bino.",
    "Bofanda kati na ngai, mpe ngai kati na bino. Ndenge etape ekoki te kobota mbuma na yango moko, soki efandaka te na nzete ya vino, ndenge wana mpe bino, soki bofandaka te kati na ngai.",
    "Ngai nazali nzete ya vino, bino bozali bitape; ye oyo afandaka kati na ngai, mpe ngai kati na ye, ye nde azali kobota mbuma mingi; pamba te longola ngai, bokoki kosala eloko te.",
    "Soki moto moko afandaka te kati na ngai, abwakamaka libanda lokola etape, mpe akawukaka; mpe basangisaka yango, mpe babwakaka yango na moto, mpe ezikaka.",
    "Soki bofandaka kati na ngai, mpe maloba na ngai efandaka kati na bino, bosenga nyonso oyo bolingi, mpe ekosalemela bino.",
    "Tata na ngai akonzami nkembo na yango, ete bobota mbuma mingi, mpe bokoma bayekoli na ngai.",
    "Ndenge Tata alingaki ngai, ngai mpe nalingaki bino; bofanda na bolingo na ngai.",
    "Soki bobateli mibeko na ngai, bokofanda na bolingo na ngai, ndenge ngai nabateli mibeko ya Tata na ngai, mpe nafandaka na bolingo na ye.",
    "Makambo oyo nalobi na bino, mpo ete esengo na ngai efanda kati na bino, mpe esengo na bino ekoka.",
    "Oyo nde mitindo na ngai: Ete bolingana bino moko na bino moko, ndenge nalingaki bino.",
    "Moto azali na bolingo monene te koleka oyo: ete moto moko abwaka bomoi na ye mpo na balingami na ye.",
    "Bino bozali balingami na ngai, soki bosalaka oyo natindaka bino.",
    "Nabengaka bino lisusu bawumbu te, pamba te mowumbu ayebi te nini nkolo na ye azali kosala; kasi nabengi bino balingami, pamba te nayebisi bino nyonso oyo nayokaki na Tata na ngai.",
    "Bino boponi ngai te, kasi ngai naponi bino, mpe naponi bino ete bokende mpe bobota mbuma, mpe mbuma na bino ewumela, mpo ete nyonso oyo bokosenga Tata na nkombo na ngai, apesa bino.",
    "Makambo oyo natindaka bino, ete bolingana bino moko na bino moko.",
    "Soki mokili eyinaka bino, boyeba ete ezalaki koyina ngai liboso ya koyina bino.",
    "Soki bozalaki ya mokili, mokili mbele elingaki oyo ezali ya yango; kasi pamba te bozali ya mokili te, kasi naponi bino na mokili, yango wana mokili eyinaka bino.",
    "Bokundola liloba oyo nalobi na bino: Mowumbu azali monene te koleka nkolo na ye. Soki banyokolaki ngai, bakonyokola bino mpe; soki babatelaki liloba na ngai, bakobatela mpe liloba na bino.",
    "Kasi bakosala bino makambo nyonso oyo mpo na nkombo na ngai, pamba te bayebaka te ye oyo atindaki ngai.",
    "Soki nayaki te mpe nalobelaki bango te, bazalaki na lisumu te; kasi sikawa bazali na lipamboli te mpo na lisumu na bango.",
    "Ye oyo ayinaka ngai ayinaka mpe Tata na ngai.",
    "Soki nasalaki te kati na bango misala oyo moto mosusu asalaki te, bazalaki na lisumu te; kasi sikawa bamoni mpe bayini ngai mpe Tata na ngai.",
    "Kasi yango ezali mpo ete liloba oyo ekomami na mobeko na bango ekokisama: Bayinaki ngai na mpamba.",
    "Kasi ntango Mosungi akoya, oyo nakotinda na bino na Tata, Molimo ya bosolo, oyo ewutaka na Tata, ye nde akotatola mpo na ngai;",
    "mpe bino mpe bokotalola, pamba te bozali elongo na ngai banda ebandeli."
  ],
  "16": [
    "Makambo oyo nalobi na bino, mpo ete bobeta libaku te.",
    "Bakobimisa bino na sinagoga; iyo, ngonga ezali koya, ntango moto nyonso oyo akoboma bino akokan isa ete azali kosalela Nzambe.",
    "Mpe bakosala bino makambo oyo, pamba te bayebi te Tata, mpe bayebi ngai te.",
    "Kasi makambo oyo nalobi na bino, mpo ete ntango ngonga ekoya, bokundola ete nalobi bino yango. Mpe nalobi bino makambo oyo banda ebandeli te, pamba te nazalaki elongo na bino.",
    "Kasi sikawa nakei epai ya ye oyo atindaki ngai, mpe moko te kati na bino azali kotuna ngai: Ozali kokende wapi?",
    "Kasi pamba te nalobi na bino makambo oyo, mawa etondisi mitema na bino.",
    "Nzokande, nalobi na bino bosolo: Ezali malamu mpo na bino ete nakende; pamba te soki nakende te, Mosungi akoya te epai na bino; kasi soki nakei, nakotinda ye epai na bino.",
    "Mpe ntango akoya, akofunda mokili mpo na lisumu, mpe mpo na bosembo, mpe mpo na kosambisama;",
    "mpo na lisumu, pamba te bandimi na ngai te;",
    "mpo na bosembo, pamba te nakei epai ya Tata na ngai, mpe bokomona ngai lisusu te;",
    "mpo na kosambisama, pamba te mokambi ya mokili oyo asambisami.",
    "Nazali nanu na makambo mingi ya koloba na bino, kasi bokoki komema yango sikawa te.",
    "Nzokande, ntango ye, Molimo ya bosolo, akoya, akolakisa bino bosolo nyonso; pamba te akoloba na ye moko te, kasi nyonso oyo akoyoka, yango nde akoloba, mpe akoloba na bino makambo oyo ekoya.",
    "Ye akokonza ngai nkembo, pamba te akozwa na oyo ezali ya ngai, mpe akoloba na bino.",
    "Nyonso oyo Tata azali na yango ezali ya ngai; yango wana nalobi ete azwaka na oyo ezali ya ngai, mpe akoloba na bino.",
    "Mwa ntango moke, mpe bokomona ngai lisusu te, mpe lisusu mwa ntango moke, mpe bokomona ngai, pamba te nakei epai ya Tata.",
    "Bongo basusu ya bayekoli na ye balobaki na bango moko: Nini oyo azali koloba na biso: Mwa ntango moke, mpe bokomona ngai te, mpe lisusu mwa ntango moke, mpe bokomona ngai, mpe: Pamba te nakei epai ya Tata?",
    "Balobaki yango wana: Nini oyo: Mwa ntango moke? Toyebi te nini azali koloba.",
    "Nzokande, Yesu ayebaki ete bazalaki na posa ya kotuna ye, mpe alobaki na bango: Botuni bino moko na bino moko mpo na oyo nalobi: Mwa ntango moke, mpe bokomona ngai te, mpe lisusu mwa ntango moke, mpe bokomona ngai?",
    "Amen, amen, nalobi na bino ete bokolela mpe bokoganga, kasi mokili ekosepela; bino bokoyoka mawa, kasi mawa na bino ekokoma esengo.",
    "Mwasi, ntango azali kobota, azali na mawa, pamba te ngonga na ye ekómaki; kasi ntango aboti mwana, akundolaka lisusu pasi te, mpo na esengo ya moto moko abotami na mokili.",
    "Mpe bino bozali na mawa sikawa; kasi nakomona bino lisusu, mpe mitema na bino ekosepela, mpe moto moko akobotola bino esengo na bino te.",
    "Mpe na mokolo wana bokotuna ngai eloko moko te. Amen, amen, nalobi na bino ete nyonso oyo bokosenga Tata na nkombo na ngai, akopesa bino.",
    "Tii sikawa bosengaki eloko moko te na nkombo na ngai; bosenga, mpe bokozwa, mpo ete esengo na bino ekoka.",
    "Makambo oyo nalobi na bino na masese; kasi ngonga ezali koya, ntango nakoloba na bino lisusu na masese te, kasi nakoloba na bino polele na tina ya Tata.",
    "Na mokolo wana bokosenga na nkombo na ngai, mpe nalobi na bino te ete nakosenga Tata mpo na bino;",
    "pamba te Tata ye moko alingaka bino, pamba te bolingaki ngai, mpe bondimaki ete nabimaki na Nzambe.",
    "Nabimaki na Tata, mpe nayaki na mokili; lisusu nakotika mokili, mpe nakei epai ya Tata.",
    "Bayekoli na ye balobaki na ye: Tala, sikawa ozali koloba polele, mpe olobi lisese te.",
    "Sikawa toyebi ete oyebi nyonso, mpe ozali na mposa te ete moto moko atuna yo; yango wana tondimi ete obimaki na Nzambe.",
    "Yesu azongisaki bango: Sikawa bondimi?",
    "Tala, ngonga ezali koya, mpe ekómaki na sik'oyo, ntango bokopanzana, moko na moko na ye, mpe bokotika ngai ye moko; mpe nazali ye moko te, pamba te Tata azali elongo na ngai.",
    "Makambo oyo nalobi na bino, mpo ete bozala na kimia kati na ngai. Na mokili bozali na pasi; kasi bozala na mpiko; ngai nalongaki mokili."
  ],
  "17": [
    "Yesu alobaki makambo oyo, mpe atombolaki miso na ye na likolo, mpe alobaki: Tata, ngonga ekómaki; konza Mwana na yo nkembo, mpo ete Mwana na yo mpe akonza yo nkembo;",
    "ndenge opesi ye bokonzi likolo ya mosuni nyonso, mpo ete apesa bomoi ya seko na nyonso oyo opesi ye.",
    "Mpe oyo nde bomoi ya seko, ete bayeba yo Nzambe ya solo moko kaka, mpe Yesu Klisto, oyo otindaki.",
    "Ngai nakonzi yo nkembo na mabele; nasi laki mosala oyo opesaki ngai ya kosala.",
    "Mpe sikawa, Tata, konza ngai nkembo elongo na yo, na nkembo oyo nazalaki na yango elongo na yo liboso mokili ezala.",
    "Nalakisaki nkombo na yo na bato oyo opesaki ngai na mokili; bazalaki ya yo, mpe opesaki bango ngai, mpe babateli liloba na yo.",
    "Sikawa bayebi ete nyonso oyo opesi ngai ewutaki na yo;",
    "pamba te maloba oyo opesi ngai, napesi bango, mpe bayambi, mpe bayebi ya solo ete nabimaki na yo, mpe bandimi ete yo nde otindaki ngai.",
    "Ngai nazali kobondela mpo na bango; nazali kobondela te mpo na mokili, kasi mpo na baoyo opesi ngai, pamba te bazali ya yo.",
    "Mpe nyonso ya ngai ezali ya yo, mpe ya yo ezali ya ngai, mpe nakonzami nkembo kati na bango.",
    "Mpe nazali lisusu na mokili te, kasi bango bazali na mokili, mpe ngai nazali koya epai na yo. Tata mosantu, batela bango na nkombo na yo, oyo opesi ngai, mpo ete bazala moko ndenge tozali moko.",
    "Ntango nazalaki elongo na bango na mokili, nabatelaki bango na nkombo na yo; baoyo opesi ngai nabateli, mpe moko te kati na bango abungaki, longola mwana ya libebi, mpo ete Makomi ekokisama.",
    "Mpe sikawa nazali koya epai na yo, mpe nalobi makambo oyo na mokili, mpo ete bazala na esengo na ngai ekokisama kati na bango.",
    "Napesi bango liloba na yo, mpe mokili eyini bango, pamba te bazali ya mokili te, ndenge ngai nazali ya mokili te.",
    "Nasengaka te ete olongola bango na mokili, kasi ete obatela bango na mabe.",
    "Bazali ya mokili te, ndenge ngai nazali ya mokili te.",
    "Bulisa bango na bosolo na yo; liloba na yo ezali bosolo.",
    "Ndenge otindaki ngai na mokili, ngai mpe natindi bango na mokili.",
    "Mpe mpo na bango nabulisi ngai moko, mpo ete bango mpe babulisama na bosolo.",
    "Kasi nasengaka te mpo na bango kaka, kasi mpo na baoyo bakondima na ngai na liloba na bango mpe;",
    "mpo ete bango nyonso bazala moko, ndenge yo, Tata, ozali kati na ngai, mpe ngai kati na yo, ete bango mpe bazala kati na biso, mpo ete mokili endima ete yo nde otindaki ngai.",
    "Mpe nkembo oyo opesi ngai, napesi bango, mpo ete bazala moko, ndenge tozali moko;",
    "ngai kati na bango, mpe yo kati na ngai, mpo ete bazala bakokisi na bomoko, mpe ete mokili eyeba ete yo nde otindaki ngai, mpe olingaki bango ndenge olingaki ngai.",
    "Tata, oyo na tina ya baoyo opesi ngai, nalingi ete, epai nazali, bango mpe bazala elongo na ngai, mpo ete bamona nkembo na ngai, oyo opesi ngai, pamba te olingaki ngai liboso ya kobongisama ya mokili.",
    "Tata ya sembo, mokili eyebi yo te, kasi ngai nayebi yo, mpe baoyo bayebi ete yo nde otindaki ngai;",
    "mpe nalakisi bango nkombo na yo, mpe nakolakisa, mpo ete bolingo oyo olingaki ngai ezala kati na bango, mpe ngai kati na bango."
  ],
  "18": [
    "Ntango Yesu alobaki makambo oyo, akendaki elongo na bayekoli na ye na ngambo mosusu ya moluka Sedron, epai ezalaki na elanga, oyo ye mpe bayekoli na ye bakotaki.",
    "Mpe Yuda mpe, oyo azalaki kokaba ye, ayebaki esika yango, pamba te Yesu amonananaki mbala mingi kuna elongo na bayekoli na ye.",
    "Yuda bongo, ntango azwaki ekipo ya basoda, mpe bakengeli na banganga-nzambe mpe Bafarisai, ayaki kuna na mwinda, mpe moi, mpe bibuneli.",
    "Yesu bongo, ntango ayebaki makambo nyonso oyo ezalaki koya likolo na ye, abimaki mpe alobaki na bango: Bozali koluka nani?",
    "Bazongisaki ye: Yesu wa Nazaleta. Yesu alobaki na bango: Ngai nde. Mpe Yuda mpe, oyo azalaki kokaba ye, atelemaki elongo na bango.",
    "Ntango bongo alobaki na bango: Ngai nde, bazongaki nsima, mpe bakweyaki na mabele.",
    "Bongo atunaki bango lisusu: Bozali koluka nani? Mpe balobaki: Yesu wa Nazaleta.",
    "Yesu azongisaki: Nalobi na bino ete ngai nde; yango wana, soki bozali koluka ngai, tika baoyo bakende;",
    "mpo ete liloba ekokisama oyo alobaki: Baoyo opesi ngai, nabungisi moko te.",
    "Bongo Simoni Petelo, ntango azalaki na mopanga, abimisi yango, mpe abetaki mosaleli ya nganga-nzambe monene, mpe akataki litoyi na ye ya loboko ya mobali. Nzokande, nkombo ya mosaleli ezalaki Malko.",
    "Bongo Yesu alobaki na Petelo: Tyaka mopanga na yo na ebombelo; mbeki oyo Tata apesi ngai, nakomela yango te?",
    "Bongo ekipo ya basoda, mpe mokonzi ya nkama, mpe bakengeli ya Bayuda bakangaki Yesu, mpe bakangaki ye,",
    "mpe bamemaki ye liboso epai ya Anasi; pamba te azalaki tata mobali ya Kaifo, oyo azalaki nganga-nzambe monene ya mobu wana.",
    "Nzokande, Kaifo nde azalaki ye oyo apesi toli na Bayuda, ete ezali malamu ete moto moko akufa mpo na bato.",
    "Mpe Simoni Petelo alandaki Yesu, mpe moyekoli mosusu mpe. Nzokande, moyekoli yango ayebani na nganga-nzambe monene, mpe akotaki elongo na Yesu na lopango ya nganga-nzambe monene.",
    "Kasi Petelo atelemaki libanda na ekuke. Bongo moyekoli mosusu, oyo ayebani na nganga-nzambe monene, abimaki, mpe alobaki na mwasi oyo azalaki kokengela ekuke, mpe amemaki Petelo na kati.",
    "Bongo mwasi oyo azalaki mosaleli ya ekuke alobaki na Petelo: Yo mpe ozali te moko ya bayekoli ya moto oyo? Alobaki: Nazali ye te.",
    "Mpe basaleli mpe bakengeli batelemaki kuna, pamba te basalaki moto ya makala, pamba te ezalaki malili, mpe bazalaki komela; mpe Petelo mpe atelemaki elongo na bango, mpe azalaki komela.",
    "Nganga-nzambe monene bongo atunaki Yesu na tina ya bayekoli na ye, mpe na tina ya malakisi na ye.",
    "Yesu azongisaki ye: Ngai nalobi polele na mokili; nalakisaki ntango nyonso na sinagoga, mpe na Tempelo, epai Bayuda nyonso basanganaka; mpe nalobi na kobombana te eloko moko.",
    "Mpo na nini otuni ngai? Tuna baoyo bayokaki nini nalobi na bango; tala, bayebi nini nalobi.",
    "Mpe ntango alobaki makambo oyo, moko ya bakengeli oyo batelemaki kuna abetaki Yesu mbata, koloba: Bongo ndenge wana nde oyanoli nganga-nzambe monene?",
    "Yesu azongisaki ye: Soki nalobi mabe, tatola mpo na mabe; kasi soki malamu, mpo na nini obeti ngai?",
    "Nzokande, Anasi atindaki ye akangami epai ya Kaifo nganga-nzambe monene.",
    "Mpe Simoni Petelo atelemaki mpe azalaki komela. Bongo balobaki na ye: Yo mpe ozali te moko ya bayekoli na ye? Aboyaki, mpe alobaki: Nazali ye te.",
    "Moko ya basaleli ya nganga-nzambe monene, ndeko ya ye oyo Petelo akataki litoyi, alobaki: Namonaki yo te elongo na ye na elanga?",
    "Bongo Petelo aboyaki lisusu, mpe mbala moko nsoso agangaki.",
    "Bongo bamemaki Yesu na Kaifo epai ya ndako ya mokonzi; mpe ezalaki tongo-tongo; mpe bango moko bakotaki te na ndako ya mokonzi, mpo ete bakomikola te, kasi mpo ete balia Paska.",
    "Pilato bongo abimaki libanda epai na bango, mpe alobaki: Likambo nini bofundi na moto oyo?",
    "Bazongisaki mpe balobaki na ye: Soki azalaki moto mabe te, mbele tolingaki kokaba ye te na yo.",
    "Bongo Pilato alobaki na bango: Bozwa ye bino moko, mpe bokata ye etumbu kolanda mobeko na bino. Bongo Bayuda balobaki na ye: Ezali na bokonzi te mpo na biso koboma moto moko;",
    "mpo ete liloba ya Yesu ekokisama, oyo alobaki, kolakisa liwa nini akokufa.",
    "Bongo Pilato akotaki lisusu na ndako ya mokonzi, mpe abengaki Yesu, mpe alobaki na ye: Yo ozali Mokonzi ya Bayuda?",
    "Yesu azongisaki ye: Olobi yango na yo moko, to basusu balobaki yo na tina na ngai?",
    "Pilato azongisaki: Ngai nazali Moyuda? Ekolo na yo mpe banganga-nzambe bakabaki yo na ngai; osalaki nini?",
    "Yesu azongisaki: Bokonzi na ngai ezali ya mokili oyo te; soki bokonzi na ngai ezalaki ya mokili oyo, basaleli na ngai mbele babundaki, mpo ete nakabama te na Bayuda; kasi sikawa bokonzi na ngai ezali awa te.",
    "Pilato bongo alobaki na ye: Bongo ozali mokonzi? Yesu azongisaki: Yo olobi ete ngai nazali mokonzi. Mpo na yango nabotamaki, mpe mpo na yango nayaki na mokili, mpo na kotatola mpo na bosolo. Moto nyonso oyo azali ya bosolo azali koyoka mongongo na ngai.",
    "Pilato alobaki na ye: Bosolo ezali nini? Mpe ntango alobaki yango, abimaki lisusu epai ya Bayuda, mpe alobaki na bango: Ngai nazwi te likambo kati na ye.",
    "Kasi bozali na momesano ete nalongola mpo na bino moto moko na Paska; bongo bolingi ete nalongola mpo na bino Mokonzi ya Bayuda?",
    "Bongo bagangaki lisusu nyonso, koloba: Te moto oyo, kasi Baraba. Nzokande, Baraba azalaki moyibi."
  ],
  "19": [
    "Bongo Pilato azwaki Yesu, mpe abetaki ye fimbu.",
    "Mpe basoda batongaki motole ya maswa, mpe batiaki yango na motó na ye, mpe balatisaki ye nzambala ya motane;",
    "mpe bazalaki koya epai na ye, mpe bazalaki koloba: Mbote, Mokonzi ya Bayuda! mpe bazalaki kobeta ye mabata.",
    "Pilato bongo abimaki lisusu libanda, mpe alobaki na bango: Tala, namemi bino ye libanda, mpo ete boyeba ete nazwi likambo moko te kati na ye.",
    "Bongo Yesu abimaki libanda, alataki motole ya maswa mpe nzambala ya motane. Mpe Pilato alobaki na bango: Tala, moto!",
    "Bongo ntango banganga-nzambe mpe bakengeli bamonaki ye, bagangaki, koloba: Baka ye na ekulusu, baka ye na ekulusu! Pilato alobaki na bango: Bozwa ye bino moko, mpe bobaka ye na ekulusu; pamba te ngai nazwi likambo moko te kati na ye.",
    "Bayuda bazongisaki ye: Tozali na mobeko, mpe kolanda mobeko na biso, asengeli kufa, pamba te amikomisi Mwana ya Nzambe.",
    "Ntango bongo Pilato ayokaki liloba yango, abangaki koleka;",
    "mpe akotaki lisusu na ndako ya mokonzi, mpe alobaki na Yesu: Owutaki wapi? Kasi Yesu apesaki ye eyano te.",
    "Bongo Pilato alobaki na ye: Olobi na ngai te? Oyebi te ete nazali na bokonzi ya kobaka yo na ekulusu, mpe nazali na bokonzi ya kolongola yo?",
    "Yesu azongisaki: Olingaki kozala na bokonzi te likolo na ngai, soki opesami yo te na likolo; yango wana ye oyo akabaki ngai na yo azali na lisumu monene.",
    "Banda tango wana Pilato azalaki koluka kolongola ye; kasi Bayuda bagangaki, koloba: Soki olongoli moto oyo, ozali molingami ya Sezare te; moto nyonso oyo amisalaka mokonzi azali kondima Sezare te.",
    "Ntango bongo Pilato ayokaki liloba yango, amemaki Yesu libanda, mpe afandaki na kiti ya kosambisa na esika oyo babengaka Lithostrotos, mpe na Lingala Gabbata.",
    "Nzokande, ezalaki Mokolo ya kobongisa Paska, mpe pene ya ngonga ya motoba; mpe alobaki na Bayuda: Tala, Mokonzi na bino!",
    "Kasi bagangaki: Longola, longola, baka ye na ekulusu! Pilato alobaki na bango: Nabaka Mokonzi na bino na ekulusu? Banganga-nzambe bazongisaki: Tozali na mokonzi te longola Sezare.",
    "Bongo akabaki ye na bango mpo ete babaka ye na ekulusu. Mpe bazwaki Yesu, mpe bamemaki ye.",
    "Mpe ye, ntango amemi ekulusu na ye, abimaki na esika oyo babengaka Esika ya Moto wa libanga, oyo na Lingala babengaka Golgotha,",
    "epai bab akaki ye na ekulusu, mpe bato mibale mosusu elongo na ye, na bangambo mibale, mpe Yesu na kati.",
    "Mpe Pilato akomaki lisusu nkombo moko, mpe atiaki yango na ekulusu. Mpe ekomamaki: YESU WA NAZALETA, MOKONZI YA BAYUDA.",
    "Bongo Bayuda mingi batangaki nkombo yango, pamba te esika epai Yesu abakamaki na ekulusu ezalaki pene na engumba; mpe ekomamaki na Lingala Ebre, na Greki, mpe na Latini.",
    "Bongo banganga-nzambe ya Bayuda balobaki na Pilato: Kokoma te: Mokonzi ya Bayuda; kasi ete ye alobaki: Ngai nazali Mokonzi ya Bayuda.",
    "Pilato azongisaki: Oyo nakomaki, nakomaki.",
    "Bongo basoda, ntango babakaki Yesu na ekulusu, bazwaki bilamba na ye, mpe bakabolaki na biteni minei, eteni moko moko mpo na mosoda moko; bazwaki mpe nzambala; nzokande, nzambala ezalaki na liketo te, etongami lokola moko banda likolo.",
    "Yango wana balobaki na bango moko: Tokata yango te na biteni, kasi tobeta zeke mpo na yango, ya nani ekozala; mpo ete Makomi ekokisama, oyo elobi: Bakabolaki bilamba na ngai kati na bango, mpe babetaki zeke mpo na nzambala na ngai. Yango nde basoda basalaki.",
    "Nzokande, pene ya ekulusu ya Yesu mama na ye atelemaki, mpe ndeko mwasi ya mama na ye, Maria mwasi ya Klopa, mpe Maria Magdalena.",
    "Yesu bongo, ntango amonaki mama na ye, mpe moyekoli oyo alingaki atelemaki pene, alobaki na mama na ye: Mwasi, tala, mwana na yo!",
    "Nsima ya yango alobaki na moyekoli: Tala, mama na yo! Mpe banda ngonga yango, moyekoli azwaki ye na ndako na ye.",
    "Nsima ya yango, Yesu, ntango ayebaki ete makambo nyonso esilaki na sik'oyo, mpo ete Makomi ekokisama, alobaki: Nazali na posa ya komela.",
    "Nzokande, mbeki moko etondaki na masanga ya ngayi ezalaki etyami kuna; mpe batondisaki eponji na masanga ya ngayi, mpe batiaki yango na nzete ya isopo, mpe batyaki yango na monoko na ye.",
    "Ntango bongo Yesu amelaki masanga ya ngayi, alobaki: Esilaki; mpe afukamaki motó, mpe akabaki molimo.",
    "Bayuda bongo, mpo ete banzoto efanda te na ekulusu na Saba (pamba te ezalaki Mokolo ya kobongisa, mpe Saba yango ezalaki mokolo monene), basengaki Pilato ete mabaku ebukana, mpe banzoto elongolama.",
    "Bongo basoda bayaki, mpe babukaki mabaku ya liboso, mpe ya mosusu oyo abakamaki elongo na ye.",
    "Kasi ntango bayaki epai ya Yesu, ntango bamonaki ete akufaki na sik'oyo, babukaki mabaku na ye te,",
    "kasi moko ya basoda atobolaki lobeke na ye na likonga, mpe mbala moko makila mpe mai ebimaki.",
    "Mpe ye oyo amonaki atatoli, mpe litatoli na ye ezali ya solo; mpe ye ayebi ete alobi solo, mpo ete bino mpe bondima.",
    "Pamba te makambo oyo esalemaki, mpo ete Makomi ekokisama: Likuwa moko te ekobukana kati na ye.",
    "Mpe lisusu Makomi mosusu elobi: Bakotala ye oyo batobolaki.",
    "Mpe nsima ya makambo oyo, Yosefu ya Arimatea, ntango azalaki moyekoli ya Yesu, kasi na kobombana mpo na kobanga Bayuda, asengaki Pilato ete alongola nzoto ya Yesu; mpe Pilato apesi ye nzela. Ayaki bongo, mpe alongolaki nzoto ya Yesu.",
    "Mpe Nikodemo mpe, ye oyo ayaki epai ya Yesu na butu na ebandeli, ayaki, amemi sangisa ya mire mpe aloesi, pene ya bopusi ya nkama moko.",
    "Bongo bazwaki nzoto ya Yesu, mpe bakangaki yango na bilamba ya lino elongo na biloko ya solo kitoko, ndenge momesano ya Bayuda ezali ya kokunda.",
    "Nzokande, na esika epai abakamaki na ekulusu ezalaki na elanga, mpe na elanga ezalaki na lilita ya sika, oyo moto moko atiamaki nanu te kati.",
    "Kuna bongo batiaki Yesu mpo na Mokolo ya kobongisa ya Bayuda, pamba te lilita ezalaki pene."
  ],
  "20": [
    "Nzokande, na mokolo ya liboso ya poso, tongo-tongo, ntango ezalaki nanu molili, Maria Magdalena ayaki na lilita, mpe amonaki libanga elongolami na lilita.",
    "Bongo akimaki, mpe ayaki epai ya Simoni Petelo, mpe epai ya moyekoli mosusu oyo Yesu alingaki, mpe alobaki na bango: Balongoli Nkolo na lilita, mpe toyebi te esika batiaki ye.",
    "Petelo bongo abimaki, mpe moyekoli mosusu, mpe bayaki na lilita.",
    "Mpe bango mibale bazalaki kokima elongo; mpe moyekoli mosusu akimaki mbangu koleka Petelo, mpe akómaki liboso na lilita.",
    "Mpe ntango afukamaki, amonaki bilamba ya lino elali; nzokande akotaki te.",
    "Bongo Simoni Petelo ayaki kolanda ye, mpe akotaki na lilita, mpe amonaki bilamba ya lino elali,",
    "mpe lipo oyo ezalaki na motó na ye, ezalaki elali te elongo na bilamba ya lino, kasi ezalaki epolama na esika mosusu.",
    "Bongo moyekoli mosusu mpe, oyo ayaki liboso na lilita, akotaki, mpe amonaki, mpe andimaki.",
    "Pamba te bayebaki nanu te Makomi, ete asengeli kolamuka na bakufi.",
    "Bongo bayekoli bakendaki lisusu na bandako na bango.",
    "Kasi Maria atelemaki libanda na lilita azali kolela; mpe ntango azalaki kolela, afukamaki na lilita,",
    "mpe amonaki banjelu mibale na mpembe bafandi, moko na motó, mpe mosusu na makolo, esika nzoto ya Yesu elalamaki.",
    "Mpe balobaki na ye: Mwasi, mpo na nini ozali kolela? Alobaki na bango: Pamba te balongoli Nkolo na ngai, mpe nayebi te esika batiaki ye.",
    "Mpe ntango alobaki yango, abalusaki nsima, mpe amonaki Yesu atelemaki, mpe ayebaki te ete ezali Yesu.",
    "Yesu alobaki na ye: Mwasi, mpo na nini ozali kolela? Ozali koluka nani? Ye, ntango akanisaki ete azali moloni ya elanga, alobaki na ye: Nkolo, soki yo olongoli ye, yebisa ngai esika otiaki ye, mpe ngai nakokamata ye.",
    "Yesu alobaki na ye: Maria! Ye abalusaki, mpe alobaki na ye na Lingala Ebre: Raboni! oyo elimboli: Molakisi!",
    "Yesu alobaki na ye: Kosimba ngai te, pamba te namataki nanu te epai ya Tata na ngai; kasi kende epai ya bandeko na ngai, mpe yebisa bango: Namataka epai ya Tata na ngai mpe Tata na bino, mpe epai ya Nzambe na ngai mpe Nzambe na bino.",
    "Maria Magdalena ayaki mpe ayebisaki bayekoli ete amonaki Nkolo, mpe alobi na ye makambo oyo.",
    "Bongo pokwa ya mokolo wana, mokolo ya liboso ya poso, mpe bakuke ekangami epai bayekoli bazalaki, mpo na kobanga Bayuda, Yesu ayaki mpe atelemaki na kati, mpe alobaki na bango: Kimia na bino!",
    "Mpe ntango alobaki yango, alakisaki bango maboko mpe lobeke na ye. Bongo bayekoli basepelaki, ntango bamonaki Nkolo.",
    "Bongo Yesu alobaki na bango lisusu: Kimia na bino! Ndenge Tata atindaki ngai, ngai mpe natindaka bino.",
    "Mpe ntango alobaki yango, apulisaki bango, mpe alobaki na bango: Bozwa Molimo Mosantu.",
    "Baoyo nyonso bokolimbisa masumu na bango, ekolimbisama na bango; baoyo nyonso bokobatela, ekobatelama.",
    "Kasi Toma, moko ya zomi na mibale, oyo babengaka Didime, azalaki te elongo na bango ntango Yesu ayaki.",
    "Bongo bayekoli mosusu balobaki na ye: Tomoni Nkolo. Kasi alobaki na bango: Soki namoni te na maboko na ye tanda ya basete, mpe natie mosapi na ngai na esika ya basete, mpe natie loboko na ngai na lobeke na ye, nakondima te.",
    "Mpe nsima ya mikolo mwambe, bayekoli na ye bazalaki lisusu na kati, mpe Toma elongo na bango. Yesu ayaki, bakuke ekangami, mpe atelemaki na kati, mpe alobaki: Kimia na bino!",
    "Nsima ya yango alobaki na Toma: Komisa mosapi na yo awa, mpe tala maboko na ngai; mpe komisa loboko na yo, mpe tya yango na lobeke na ngai; mpe kozala na kondimela te, kasi kondima.",
    "Mpe Toma azongisaki mpe alobaki na ye: Nkolo na ngai mpe Nzambe na ngai!",
    "Yesu alobaki na ye: Pamba te omoni ngai, ondimi; apambolama baoyo bamonaki te, mpe bandimi.",
    "Mpe ya solo Yesu asalaki bilembo mingi mosusu liboso ya bayekoli na ye, oyo ekomami te na buku oyo;",
    "kasi oyo ekomami, mpo ete bondima ete Yesu azali Klisto, Mwana ya Nzambe, mpe ete, na kondima, bozala na bomoi na nkombo na ye."
  ],
  "21": [
    "Nsima ya makambo oyo, Yesu amimonisaki lisusu na bayekoli na ebale ya Tiberiade; mpe amimonisaki boye:",
    "Simoni Petelo, mpe Toma oyo babengaka Didime, mpe Natanael wa Kana ya Galile, mpe bana ya Zebede, mpe bayekoli mibale mosusu na ye bazalaki elongo.",
    "Simoni Petelo alobaki na bango: Nakei kobenda mbisi. Balobaki na ye: Tozali koya mpe elongo na yo. Babimaki, mpe bakotaki mbala moko na masuwa; mpe na butu wana bakangaki eloko moko te.",
    "Kasi ntango tongo ekómaki, Yesu atelemaki na ngambo ya ebale; nzokande, bayekoli bayebaki te ete ezali Yesu.",
    "Bongo Yesu alobaki na bango: Bana, bozali na eloko ya kolia te? Bazongisaki ye: Te.",
    "Mpe alobaki na bango: Bobwaka monyama na ngambo ya mobali ya masuwa, mpe bokomona. Bongo babwakaki, mpe bakokaki lisusu kobenda yango te mpo na ebele ya mbisi.",
    "Yango wana moyekoli yango oyo Yesu alingaki alobaki na Petelo: Ezali Nkolo! Simoni Petelo bongo, ntango ayokaki ete ezali Nkolo, alakaki nzambala na ye (pamba te azalaki bolingo), mpe amibwakaki na ebale.",
    "Mpe bayekoli mosusu bayaki na masuwa moke (pamba te bazalaki mosika te na mabele, kasi pene ya bato nkama mibale), kobenda monyama ya mbisi.",
    "Bongo ntango basukaki na mabele, bamonaki moto ya makala etyami, mpe mbisi etyami likolo, mpe mapa.",
    "Yesu alobaki na bango: Bomema basusu ya mbisi oyo bokangaki sikawa.",
    "Simoni Petelo amataki, mpe abendaki monyama na mabele, etonda na mbisi minene, nkama moko tuku mitano na misato; mpe atako ezalaki mingi boye, monyama epasulamaki te.",
    "Yesu alobaki na bango: Boya, bolia. Mpe moko te ya bayekoli azalaki na mpiko ya kotuna ye: Ozali nani? pamba te bayebaki ete ezali Nkolo.",
    "Bongo Yesu ayaki, mpe azwaki mapa, mpe apesaki bango, mpe mbisi mpe ndenge moko.",
    "Oyo nde mbala ya misato oyo Yesu amimonisi na bayekoli, nsima ya kosekwa na bakufi.",
    "Bongo ntango baliaki, Yesu alobaki na Simoni Petelo: Simoni, mwana ya Yona, olingi ngai koleka oyo? Alobaki na ye: Iyo, Nkolo, oyebi ete nalingi yo. Alobaki na ye: Batela bana meme na ngai.",
    "Alobaki na ye kaka mbala ya mibale: Simoni, mwana ya Yona, olingi ngai? Alobaki na ye: Iyo, Nkolo, oyebi ete nalingi yo. Alobaki na ye: Batela bameme na ngai.",
    "Alobaki na ye mbala ya misato: Simoni, mwana ya Yona, olingi ngai? Petelo ayokaki mawa mpo ete alobaki na ye mbala ya misato: Olingi ngai? Mpe alobaki na ye: Nkolo, oyebi nyonso, oyebi ete nalingi yo. Yesu alobaki na ye: Batela bameme na ngai.",
    "Amen, amen, nalobi na yo, ntango ozalaki elenge, ozalaki komikanga yo moko, mpe otambolaka epai olingaki; kasi ntango okokoma mobange, okosembola maboko na yo, mpe mosusu akokanga yo, mpe akomema yo epai olingi te.",
    "Nzokande, alobaki yango mpo na kolakisa liwa nini akokonza Nzambe nkembo. Mpe ntango alobaki yango, alobaki na ye: Landa ngai.",
    "Petelo abalusaki, mpe amonaki moyekoli oyo Yesu alingaki azali kolanda, oyo mpe asandamaki na ntolo na ye na bilei ya butu, mpe alobaki: Nkolo, nani oyo akokaba yo?",
    "Petelo, ntango amonaki ye, alobaki na Yesu: Nkolo, mpe moto oyo?",
    "Yesu alobaki na ye: Soki nalingi ete afanda tii naya, yango ezali likambo na yo nini? Yo, landa ngai.",
    "Bongo liloba yango epanzanaki kati na bandeko ete moyekoli yango akokufa te; nzokande, Yesu alobaki na ye te: Akokufa te; kasi: Soki nalingi ete afanda tii naya, yango ezali likambo na yo nini?",
    "Oyo nde moyekoli oyo azali kotatola na tina ya makambo oyo, mpe akomaki yango; mpe toyebi ete litatoli na ye ezali ya solo.",
    "Mpe ezali na makambo mingi mosusu oyo Yesu asalaki, oyo, soki ekomami moko na moko, nakanisi ete mokili moko ekokoka te kobatela buku oyo ekokomama."
  ]
}
