// ============================================================================
// ÉVANGILE DE JEAN - Русский (Synodal 1876)
// ============================================================================
// Chapitre 19

export const johnChapter19RU = {
  chapter: 19,
  title: "Jean 19",
  version: "Synodal 1876",
  language: "ru",
  direction: "ltr",
  verses: [
  {
    "number": 1,
    "text": "Тогда Пилат взял Иисуса и велел бить Его.",
    "strong": []
  },
  {
    "number": 2,
    "text": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,",
    "strong": []
  },
  {
    "number": 3,
    "text": "и говорили: радуйся, Царь Иудейский! и bili Его по ланитам.",
    "strong": []
  },
  {
    "number": 4,
    "text": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 17,
                  "end": 24
            },
            {
                  "text": "aucun",
                  "strong": "G3762",
                  "start": 121,
                  "end": 126
            }
      ]
  },
  {
    "number": 5,
    "text": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 102,
                  "end": 107
            }
      ]
  },
  {
    "number": 6,
    "text": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.",
    "strong": []
  },
  {
    "number": 7,
    "text": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.",
    "strong": [
{
                  "text": "selon",
                  "strong": "G2531",
                  "start": 51,
                  "end": 56
            },
            {
                  "text": "Fils",
                  "strong": "G5207",
                  "start": 107,
                  "end": 111
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 115,
                  "end": 119
            }
      ]
  },
  {
    "number": 8,
    "text": "Пилат, услышав это слово, больше убоялся.",
    "strong": [
{
                  "text": "cette",
                  "strong": "G3778",
                  "start": 22,
                  "end": 27
            },
            {
                  "text": "parole",
                  "strong": "G3056",
                  "start": 28,
                  "end": 34
            }
      ]
  },
  {
    "number": 9,
    "text": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 10,
                  "end": 14
            }
      ]
  },
  {
    "number": 10,
    "text": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?",
    "strong": [
{
                  "text": "cher",
                  "strong": "G27",
                  "start": 136,
                  "end": 140
            }
      ]
  },
  {
    "number": 11,
    "text": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.",
    "strong": [
{
                  "text": "aucun",
                  "strong": "G3762",
                  "start": 36,
                  "end": 41
            },
            {
                  "text": "grand",
                  "strong": "G3173",
                  "start": 143,
                  "end": 148
            }
      ]
  },
  {
    "number": 12,
    "text": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.",
    "strong": [
{
                  "text": "cher",
                  "strong": "G27",
                  "start": 41,
                  "end": 45
            },
            {
                  "text": "contre",
                  "strong": "G2596",
                  "start": 150,
                  "end": 156
            }
      ]
  },
  {
    "number": 13,
    "text": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.",
    "strong": []
  },
  {
    "number": 14,
    "text": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!",
    "strong": []
  },
  {
    "number": 15,
    "text": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.",
    "strong": []
  },
  {
    "number": 16,
    "text": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели.",
    "strong": []
  },
  {
    "number": 17,
    "text": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;",
    "strong": []
  },
  {
    "number": 18,
    "text": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса.",
    "strong": [
{
                  "text": "deux",
                  "strong": "G1417",
                  "start": 32,
                  "end": 36
            },
            {
                  "text": "avec",
                  "strong": "G1848",
                  "start": 44,
                  "end": 48
            },
            {
                  "text": "chaque",
                  "strong": "G3956",
                  "start": 60,
                  "end": 66
            }
      ]
  },
  {
    "number": 19,
    "text": "Pilat же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.",
    "strong": []
  },
  {
    "number": 20,
    "text": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски.",
    "strong": [
{
                  "text": "Beaucoup",
                  "strong": "G4183",
                  "start": 0,
                  "end": 8
            },
            {
                  "text": "cette",
                  "strong": "G3778",
                  "start": 25,
                  "end": 30
            },
            {
                  "text": "grec",
                  "strong": "G1672",
                  "start": 133,
                  "end": 137
            }
      ]
  },
  {
    "number": 21,
    "text": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.",
    "strong": []
  },
  {
    "number": 22,
    "text": "Пилат отвечал: что я написал, то написал.",
    "strong": []
  },
  {
    "number": 23,
    "text": "Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху.",
    "strong": [
{
                  "text": "avoir",
                  "strong": "G1372",
                  "start": 19,
                  "end": 24
            },
            {
                  "text": "chaque",
                  "strong": "G3956",
                  "start": 109,
                  "end": 115
            },
            {
                  "text": "seul",
                  "strong": "G3439",
                  "start": 183,
                  "end": 187
            }
      ]
  },
  {
    "number": 24,
    "text": "Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чьй будет, - да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины.",
    "strong": [
{
                  "text": "cette",
                  "strong": "G3778",
                  "start": 116,
                  "end": 121
            },
            {
                  "text": "parole",
                  "strong": "G3056",
                  "start": 122,
                  "end": 128
            }
      ]
  },
  {
    "number": 25,
    "text": "При кресте Иисуса стояли Матерь Его и сестра Матери Его, Мария Клеопова, и Мария Магдалина.",
    "strong": []
  },
  {
    "number": 26,
    "text": "Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.",
    "strong": [
{
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 43,
                  "end": 51
            },
            {
                  "text": "fils",
                  "strong": "G5207",
                  "start": 98,
                  "end": 102
            }
      ]
  },
  {
    "number": 27,
    "text": "Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.",
    "strong": [
{
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 15,
                  "end": 23
            },
            {
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 62,
                  "end": 70
            }
      ]
  },
  {
    "number": 28,
    "text": "После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.",
    "strong": [
{
                  "text": "tout",
                  "strong": "G3956",
                  "start": 34,
                  "end": 38
            },
            {
                  "text": "soif",
                  "strong": "G1372",
                  "start": 105,
                  "end": 109
            }
      ]
  },
  {
    "number": 29,
    "text": "Тут стоял сосуд, полный уксуса. Воины, напоив уксусом губку и наложив на иссоп, поднесли к устам Его.",
    "strong": []
  },
  {
    "number": 30,
    "text": "Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.",
    "strong": [
{
                  "text": "Tout",
                  "strong": "G3956",
                  "start": 42,
                  "end": 46
            },
            {
                  "text": "esprit",
                  "strong": "G4151",
                  "start": 95,
                  "end": 101
            }
      ]
  },
  {
    "number": 31,
    "text": "Но так как тогда была пятница, то Иудеи, дабы не оставить тел на кресте в субботу, - ибо та суббота была день великий, - просили Пилата, чтобы перебить у них голени и снять их.",
    "strong": [
{
                  "text": "Dans",
                  "strong": "H6887",
                  "start": 0,
                  "end": 4
            },
            {
                  "text": "corps",
                  "strong": "G4561",
                  "start": 24,
                  "end": 29
            },
            {
                  "text": "jour",
                  "strong": "H3117",
                  "start": 111,
                  "end": 115
            },
            {
                  "text": "grand",
                  "strong": "G3173",
                  "start": 135,
                  "end": 140
            },
            {
                  "text": "jour",
                  "strong": "H3117",
                  "start": 141,
                  "end": 145
            }
      ]
  },
  {
    "number": 32,
    "text": "Итак пришли воины, и у первого перебили голени, и у другого, распятого с Ним.",
    "strong": [
{
                  "text": "premier",
                  "strong": "G4413",
                  "start": 57,
                  "end": 64
            },
            {
                  "text": "avec",
                  "strong": "G1848",
                  "start": 104,
                  "end": 108
            }
      ]
  },
  {
    "number": 33,
    "text": "Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,",
    "strong": [
{
                  "text": "mort",
                  "strong": "H6757",
                  "start": 46,
                  "end": 50
            }
      ]
  },
  {
    "number": 34,
    "text": "но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 38,
                  "end": 42
            }
      ]
  },
  {
    "number": 35,
    "text": "И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.",
    "strong": []
  },
  {
    "number": 36,
    "text": "Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится.",
    "strong": [
{
                  "text": "Aucun",
                  "strong": "G3762",
                  "start": 61,
                  "end": 66
            }
      ]
  },
  {
    "number": 37,
    "text": "Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.",
    "strong": []
  },
  {
    "number": 38,
    "text": "После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.",
    "strong": [
{
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 42,
                  "end": 50
            },
            {
                  "text": "prendre",
                  "strong": "G3880",
                  "start": 133,
                  "end": 140
            },
            {
                  "text": "corps",
                  "strong": "G4561",
                  "start": 144,
                  "end": 149
            },
            {
                  "text": "corps",
                  "strong": "G4561",
                  "start": 206,
                  "end": 211
            }
      ]
  },
  {
    "number": 39,
    "text": "Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.",
    "strong": [
{
                  "text": "nuit",
                  "strong": "G3571",
                  "start": 39,
                  "end": 43
            }
      ]
  },
  {
    "number": 40,
    "text": "Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.",
    "strong": [
{
                  "text": "corps",
                  "strong": "G4561",
                  "start": 20,
                  "end": 25
            },
            {
                  "text": "avec",
                  "strong": "G1848",
                  "start": 66,
                  "end": 70
            },
            {
                  "text": "comme",
                  "strong": "G2531",
                  "start": 85,
                  "end": 90
            }
      ]
  },
  {
    "number": 41,
    "text": "На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 25,
                  "end": 29
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 70,
                  "end": 74
            },
            {
                  "text": "personne",
                  "strong": "G3762",
                  "start": 106,
                  "end": 114
            }
      ]
  },
  {
    "number": 42,
    "text": "Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко.",
    "strong": []
  }
]
};

export default johnChapter19RU;
