// ============================================================================
// ÉVANGILE DE JEAN - العربية (Smith & Van Dyke 1865)
// ============================================================================
// Chapitre 18

export const johnChapter18AR = {
  chapter: 18,
  title: "Jean 18",
  version: "Smith & Van Dyke 1865",
  language: "ar",
  direction: "rtl",
  verses: [
  {
    "number": 1,
    "text": "قال يسوع هذا وخرج مع تلاميذه إلى عبر وادي قدرون، حيث كان بستان دخله هو وتلاميذه.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 41,
                  "end": 45
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 124,
                  "end": 128
            }
      ]
  },
  {
    "number": 2,
    "text": "وكان يهوذا مسلمه يعرف الموضع، لأن يسوع اجتمع هناك كثيرا مع تلاميذه.",
    "strong": []
  },
  {
    "number": 3,
    "text": "فأخذ يهوذا الجند وخداما من عند رؤساء الكهنة والفريسيين، وجاء إلى هناك بمشاعل ومصابيح وسلاح.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 123,
                  "end": 127
            }
      ]
  },
  {
    "number": 4,
    "text": "فخرج يسوع وهو عالم بكل ما يأتي عليه، وقال لهم: «من تطلبون؟»",
    "strong": [
{
                  "text": "tout",
                  "strong": "G3956",
                  "start": 15,
                  "end": 19
            },
            {
                  "text": "arriver",
                  "strong": "G1096",
                  "start": 38,
                  "end": 45
            }
      ]
  },
  {
    "number": 5,
    "text": "أجابوه: «يسوع الناصري». قال لهم يسوع: «أنا هو!». وكان يهوذا مسلمه أيضا واقفا معهم.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 99,
                  "end": 103
            }
      ]
  },
  {
    "number": 6,
    "text": "فلما قال لهم: «إني أنا هو»، رجعوا إلى الوراء وسقطوا على الأرض.",
    "strong": [
{
                  "text": "terre",
                  "strong": "H776",
                  "start": 71,
                  "end": 76
            }
      ]
  },
  {
    "number": 7,
    "text": "فسألهم أيضا: «من تطلبون؟» فقالوا: «يسوع الناصري».",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 19,
                  "end": 26
            }
      ]
  },
  {
    "number": 8,
    "text": "أجاب يسوع: «قد قلت لكم: إني أنا هو. فإن كنتم تطلبونني فدعوا هؤلاء يذهبون».",
    "strong": [
{
                  "text": "aller",
                  "strong": "G4198",
                  "start": 91,
                  "end": 96
            }
      ]
  },
  {
    "number": 9,
    "text": "ليتم القول الذي قاله: «إن الذين أعطيتني لم أهلك منهم أحدا».",
    "strong": [
{
                  "text": "parole",
                  "strong": "G3056",
                  "start": 37,
                  "end": 43
            },
            {
                  "text": "aucun",
                  "strong": "G3762",
                  "start": 76,
                  "end": 81
            }
      ]
  },
  {
    "number": 10,
    "text": "ثم إن سمعان بطرس كان معه سيف، فاستله وضرب عبد رئيس الكهنة، فقطع أذنه اليمنى. وكان اسم العبد ملخس.",
    "strong": [
{
                  "text": "serviteur",
                  "strong": "G1401",
                  "start": 53,
                  "end": 62
            },
            {
                  "text": "serviteur",
                  "strong": "G1401",
                  "start": 125,
                  "end": 134
            }
      ]
  },
  {
    "number": 11,
    "text": "فقال يسوع لبطرس: «اجعل سيفك في الغمد! الكأس التي أعطاني الآب ألا أشربها؟»",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 36,
                  "end": 40
            },
            {
                  "text": "coupe",
                  "strong": "H3563",
                  "start": 74,
                  "end": 79
            }
      ]
  },
  {
    "number": 12,
    "text": "ثم إن الجند والقائد وخدام اليهود قبضوا على يسوع وأوثقوه،",
    "strong": []
  },
  {
    "number": 13,
    "text": "ومضوا به إلى حنان أولا، لأنه كان حما قيافا الذي كان رئيسا للكهنة في تلك السنة.",
    "strong": [
{
                  "text": "beau",
                  "strong": "G2570",
                  "start": 52,
                  "end": 56
            },
            {
                  "text": "cette",
                  "strong": "G3778",
                  "start": 107,
                  "end": 112
            }
      ]
  },
  {
    "number": 14,
    "text": "وكان قيافا هو الذي أشار على اليهود أنه خير أن يموت إنسان واحد عن الشعب.",
    "strong": [
{
                  "text": "seul",
                  "strong": "G3439",
                  "start": 84,
                  "end": 88
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 89,
                  "end": 94
            },
            {
                  "text": "peuple",
                  "strong": "G1484",
                  "start": 109,
                  "end": 115
            }
      ]
  },
  {
    "number": 15,
    "text": "وكان سمعان بطرس والتلميذ الآخر يتبعان يسوع. وكان ذلك التلميذ معروفا عند رئيس الكهنة، فدخل مع يسوع إلى دار رئيس الكهنة.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 14,
                  "end": 18
            },
            {
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 28,
                  "end": 36
            },
            {
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 56,
                  "end": 64
            },
            {
                  "text": "avec",
                  "strong": "G1848",
                  "start": 117,
                  "end": 121
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 128,
                  "end": 132
            }
      ]
  },
  {
    "number": 16,
    "text": "وأما بطرس فكان واقفا عند الباب خارجا. فخرج التلميذ الآخر الذي كان معروفا عند رئيس الكهنة، وكلم البوابة فأدخل بطرس.",
    "strong": [
{
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 51,
                  "end": 59
            }
      ]
  },
  {
    "number": 17,
    "text": "فقالت الجارية البوابة لبطرس: «ألست أنت أيضا من تلاميذ هذا الإنسان؟» قال ذاك: «لست أنا!»",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 90,
                  "end": 95
            }
      ]
  },
  {
    "number": 18,
    "text": "وكان العبيد والخدام واقفين، وهم قد أضرموا جمرا لأنه كان برد، وكانوا يصطلون، وكان بطرس واقفا معهم يصطلي.",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 144,
                  "end": 148
            }
      ]
  },
  {
    "number": 19,
    "text": "فسأل رئيس الكهنة يسوع عن تلاميذه وعن تعليمه.",
    "strong": []
  },
  {
    "number": 20,
    "text": "أجابه يسوع: «أنا كلمت العالم علانية. أنا علمت كل حين في المجمع وفي الهيكل حيث يجتمع اليهود دائما. وفي الخفاء لم أتكلم بشيء.",
    "strong": [
{
                  "text": "monde",
                  "strong": "G2889",
                  "start": 46,
                  "end": 51
            },
            {
                  "text": "toujours",
                  "strong": "H5769",
                  "start": 58,
                  "end": 66
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 76,
                  "end": 80
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 97,
                  "end": 101
            },
            {
                  "text": "rien",
                  "strong": "G3762",
                  "start": 156,
                  "end": 160
            }
      ]
  },
  {
    "number": 21,
    "text": "لماذا تسألني أنا؟ اسأل الذين قد سمعوا ماذا كلمتهم. هوذا هؤلاء يعرفون ماذا قلت أنا».",
    "strong": []
  },
  {
    "number": 22,
    "text": "ولما قال هذا لطم يسوع واحد من الخدام كان واقفا، قائلا: «أهكذا تجاوب رئيس الكهنة؟»",
    "strong": []
  },
  {
    "number": 23,
    "text": "أجابه يسوع: «إن كنت قد تكلمت رديا فاشهد على الردي، وإن حسنا فلماذا تضربني؟»",
    "strong": [
{
                  "text": "voir",
                  "strong": "G1492",
                  "start": 39,
                  "end": 43
            },
            {
                  "text": "bien",
                  "strong": "H2896",
                  "start": 79,
                  "end": 83
            }
      ]
  },
  {
    "number": 24,
    "text": "وكان حنان قد أرسله موثقا إلى قيافا رئيس الكهنة.",
    "strong": []
  },
  {
    "number": 25,
    "text": "وسمعان بطرس كان واقفا يصطلي، فقالوا له: «ألست أنت أيضا من تلاميذه؟» فأنكر ذاك وقال: «لست أنا!»",
    "strong": []
  },
  {
    "number": 26,
    "text": "قال واحد من عبيد رئيس الكهنة، وهو نسيب الذي قطع بطرس أذنه: «أما رأيتك أنا معه في البستان؟»",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 121,
                  "end": 125
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 130,
                  "end": 134
            }
      ]
  },
  {
    "number": 27,
    "text": "فأنكر بطرس أيضا. وللوقت صاح الديك.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 17,
                  "end": 24
            }
      ]
  },
  {
    "number": 28,
    "text": "ثم جاءوا بيسوع من عند قيافا إلى دار الولاية، وكان صبح. ولم يدخلوا هم إلى دار الولاية لكي لا يتنجسوا، فيأكلون الفصح.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 101,
                  "end": 105
            }
      ]
  },
  {
    "number": 29,
    "text": "فخرج بيلاطس إليهم وقال: «أية شكاية تقدمون على هذا الإنسان؟»",
    "strong": [
{
                  "text": "aller",
                  "strong": "G4198",
                  "start": 24,
                  "end": 29
            },
            {
                  "text": "contre",
                  "strong": "G2596",
                  "start": 78,
                  "end": 84
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 89,
                  "end": 94
            }
      ]
  },
  {
    "number": 30,
    "text": "أجابوا وقالوا له: «لو لم يكن فاعل شر لما كنا قد سلمناه إليك!»",
    "strong": []
  },
  {
    "number": 31,
    "text": "فقال لهم بيلاطس: «خذوه أنتم واحكموا عليه حسب ناموسكم». فقال له اليهود: «لا يجوز لنا أن نقتل أحدا».",
    "strong": [
{
                  "text": "selon",
                  "strong": "G2531",
                  "start": 60,
                  "end": 65
            },
            {
                  "text": "personne",
                  "strong": "G3762",
                  "start": 135,
                  "end": 143
            },
            {
                  "text": "mort",
                  "strong": "H6757",
                  "start": 146,
                  "end": 150
            }
      ]
  },
  {
    "number": 32,
    "text": "ليتم قول يسوع الذي قاله مشيرا إلى أية ميتة كان مزمعا أن يموت.",
    "strong": [
{
                  "text": "parole",
                  "strong": "G3056",
                  "start": 32,
                  "end": 38
            },
            {
                  "text": "mort",
                  "strong": "H6757",
                  "start": 89,
                  "end": 93
            }
      ]
  },
  {
    "number": 33,
    "text": "ثم دخل بيلاطس أيضا إلى دار الولاية ودعا يسوع، وقال له: «أأنت ملك اليهود؟»",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 14,
                  "end": 18
            }
      ]
  },
  {
    "number": 34,
    "text": "أجابه يسوع: «أمن ذاتك تقول هذا، أم آخرون قالوا لك عني؟»",
    "strong": []
  },
  {
    "number": 35,
    "text": "أجاب بيلاطس: «ألعلي أنا يهودي؟ أمتك ورؤساء الكهنة أسلموك إلي. ماذا فعلت؟»",
    "strong": [
{
                  "text": "Juif",
                  "strong": "G2453",
                  "start": 30,
                  "end": 34
            },
            {
                  "text": "nation",
                  "strong": "G1484",
                  "start": 39,
                  "end": 45
            }
      ]
  },
  {
    "number": 36,
    "text": "أجاب يسوع: «مملكتي ليست من هذا العالم. لو كانت مملكتي من هذا العالم، لكان خدامي يجاهدون لكي لا أسلم إلى اليهود. ولكن الآن ليست مملكتي من هنا».",
    "strong": [
{
                  "text": "monde",
                  "strong": "G2889",
                  "start": 28,
                  "end": 33
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 78,
                  "end": 83
            }
      ]
  },
  {
    "number": 37,
    "text": "فقال له بيلاطس: «أفأنت إذا ملك؟» أجاب يسوع: «أنت تقول: إني ملك. لهذا قد ولدت أنا، ولهذا قد أتيت إلى العالم لأشهد للحق. كل من هو من الحق يسمع صوتي».",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 99,
                  "end": 103
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 107,
                  "end": 112
            },
            {
                  "text": "rendre",
                  "strong": "G1743",
                  "start": 118,
                  "end": 124
            }
      ]
  },
  {
    "number": 38,
    "text": "قال له بيلاطس: «ما هو الحق؟» ولما قال هذا خرج أيضا إلى اليهود وقال لهم: «أنا لست أجد فيه علة واحدة.",
    "strong": [
{
                  "text": "avoir",
                  "strong": "G1372",
                  "start": 47,
                  "end": 52
            },
            {
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 76,
                  "end": 83
            },
            {
                  "text": "aller",
                  "strong": "G4198",
                  "start": 89,
                  "end": 94
            },
            {
                  "text": "aucun",
                  "strong": "G3762",
                  "start": 140,
                  "end": 145
            }
      ]
  },
  {
    "number": 39,
    "text": "ولكن لكم عادة أن أطلق لكم واحدا في الفصح. أفتريدون أن أطلق لكم ملك اليهود؟»",
    "strong": [
{
                  "text": "comme",
                  "strong": "G2531",
                  "start": 6,
                  "end": 11
            }
      ]
  },
  {
    "number": 40,
    "text": "فصرخوا أيضا جميعهم قائلين: «ليس هذا بل باراباس!» وكان باراباس لصا.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 9,
                  "end": 16
            }
      ]
  }
]
};

export default johnChapter18AR;
