// ============================================================================
// ÉVANGILE DE JEAN - العربية (Smith & Van Dyke 1865)
// ============================================================================
// Chapitre 9

export const johnChapter9AR = {
  chapter: 9,
  title: "Jean 9",
  version: "Smith & Van Dyke 1865",
  language: "ar",
  direction: "rtl",
  verses: [
  {
    "number": 1,
    "text": "وفيما هو مجتاز رأى إنسانا أعمى منذ ولادته،",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 26,
                  "end": 31
            },
            {
                  "text": "naissance",
                  "strong": "G36",
                  "start": 43,
                  "end": 52
            }
      ]
  },
  {
    "number": 2,
    "text": "فسأله تلاميذه قائلين: «يا معلم، من أخطأ: هذا أم أبواه حتى ولد أعمى؟»",
    "strong": [
{
                  "text": "cette",
                  "strong": "G3778",
                  "start": 25,
                  "end": 30
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 65,
                  "end": 70
            }
      ]
  },
  {
    "number": 3,
    "text": "أجاب يسوع: «لا هذا أخطأ ولا أبواه، لكن لتظهر أعمال الله فيه.",
    "strong": [
{
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 99,
                  "end": 103
            }
      ]
  },
  {
    "number": 4,
    "text": "ينبغي أن أعمل أعمال الذي أرسلني ما دام نهار. يأتي ليل حين لا يستطيع أحد أن يعمل.",
    "strong": [
{
                  "text": "jour",
                  "strong": "H3117",
                  "start": 39,
                  "end": 43
            },
            {
                  "text": "nuit",
                  "strong": "G3571",
                  "start": 84,
                  "end": 88
            },
            {
                  "text": "personne",
                  "strong": "G3762",
                  "start": 99,
                  "end": 107
            }
      ]
  },
  {
    "number": 5,
    "text": "ما دمت في العالم فأنا نور العالم».",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 20,
                  "end": 24
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 28,
                  "end": 33
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 57,
                  "end": 62
            }
      ]
  },
  {
    "number": 6,
    "text": "قال هذا وتفل على الأرض وصنع من التفل طينا وطلى بالطين عيني الأعمى،",
    "strong": [
{
                  "text": "avoir",
                  "strong": "G1372",
                  "start": 6,
                  "end": 11
            },
            {
                  "text": "terre",
                  "strong": "H776",
                  "start": 34,
                  "end": 39
            },
            {
                  "text": "avec",
                  "strong": "G1848",
                  "start": 59,
                  "end": 63
            },
            {
                  "text": "cette",
                  "strong": "G3778",
                  "start": 92,
                  "end": 97
            }
      ]
  },
  {
    "number": 7,
    "text": "وقال له: «اذهب اغتسل في بركة سلوام» الذي تفسيره: مرسل. فمضى واغتسل وأتى بصيرا.",
    "strong": []
  },
  {
    "number": 8,
    "text": "فالجيران والذين كانوا يرونه قبلا أنه كان أعمى، قالوا: «أليس هذا هو الذي كان يجلس ويستعطي؟»",
    "strong": [
{
                  "text": "comme",
                  "strong": "G2531",
                  "start": 51,
                  "end": 56
            }
      ]
  },
  {
    "number": 9,
    "text": "آخرون قالوا: «هذا هو». وآخرون: «إنه يشبهه». وأما هو فقال: «إني أنا هو».",
    "strong": []
  },
  {
    "number": 10,
    "text": "فقالوا له: «كيف انفتحت عيناك؟»",
    "strong": []
  },
  {
    "number": 11,
    "text": "أجاب ذاك وقال: «إنسان يقال له يسوع صنع طينا وطلى عيني وقال لي: اذهب إلى بركة سلوام واغتسل. فمضيت واغتسلت فأبصرت».",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 15,
                  "end": 20
            },
            {
                  "text": "oint",
                  "strong": "G5547",
                  "start": 62,
                  "end": 66
            }
      ]
  },
  {
    "number": 12,
    "text": "فقالوا له: «أين ذاك؟» قال: «لا أعلم».",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 27,
                  "end": 32
            }
      ]
  },
  {
    "number": 13,
    "text": "فأتوا إلى الفريسيين بالذي كان قبلا أعمى.",
    "strong": []
  },
  {
    "number": 14,
    "text": "وكان سبت حين صنع يسوع الطين وفتح عينيه.",
    "strong": [
{
                  "text": "jour",
                  "strong": "H3117",
                  "start": 15,
                  "end": 19
            }
      ]
  },
  {
    "number": 15,
    "text": "فسأله الفريسيون أيضا كيف أبصر، فقال لهم: «وضع طينا على عيني، فاغتسلت، فأنا أبصر».",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 3,
                  "end": 10
            }
      ]
  },
  {
    "number": 16,
    "text": "فقال قوم من الفريسيين: «هذا الإنسان ليس من الله، لأنه لا يحفظ السبت». آخرون قالوا: «كيف يقدر إنسان خاطئ أن يعمل مثل هذه الآيات؟» وكان بينهم انشقاق.",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 49,
                  "end": 54
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 71,
                  "end": 75
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 137,
                  "end": 142
            },
            {
                  "text": "faire",
                  "strong": "G1080",
                  "start": 159,
                  "end": 164
            }
      ]
  },
  {
    "number": 17,
    "text": "قالوا أيضا للأعمى: «ماذا تقول أنت عنه من حيث إنه فتح عينيك؟» فقال: «إنه نبي».",
    "strong": []
  },
  {
    "number": 18,
    "text": "فلم يصدق اليهود عنه أنه كان أعمى فأبصر حتى دعوا أبوي الذي أبصر.",
    "strong": []
  },
  {
    "number": 19,
    "text": "وسألوهما قائلين: «أهذا ابنكما الذي تقولان إنه ولد أعمى؟ فكيف يبصر الآن؟»",
    "strong": [
{
                  "text": "fils",
                  "strong": "G5207",
                  "start": 50,
                  "end": 54
            }
      ]
  },
  {
    "number": 20,
    "text": "أجابهم أبواه وقالا: «نعلم أن هذا ابننا، وأنه ولد أعمى.",
    "strong": [
{
                  "text": "fils",
                  "strong": "G5207",
                  "start": 53,
                  "end": 57
            }
      ]
  },
  {
    "number": 21,
    "text": "وأما كيف يبصر الآن فلا نعلم، أو من فتح عينيه فلا نعلم. هو كامل السن، اسألوه فهو يتكلم عن نفسه».",
    "strong": []
  },
  {
    "number": 22,
    "text": "قال أبواه هذا لأنهما كانا يخافان من اليهود، لأن اليهود كانوا قد تعاهدوا أنه إن اعترف أحد بأنه المسيح يخرج من المجمع.",
    "strong": [
{
                  "text": "Christ",
                  "strong": "G5547",
                  "start": 142,
                  "end": 148
            }
      ]
  },
  {
    "number": 23,
    "text": "لذلك قال أبواه: «إنه كامل السن، اسألوه».",
    "strong": []
  },
  {
    "number": 24,
    "text": "فدعوا ثانية الإنسان الذي كان أعمى وقالوا له: «أعط مجدا لله. نحن نعلم أن هذا الإنسان خاطئ».",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 45,
                  "end": 50
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 108,
                  "end": 112
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 134,
                  "end": 139
            }
      ]
  },
  {
    "number": 25,
    "text": "فأجاب ذاك وقال: «أخاطئ هو؟ لست أعلم. إنما أعلم شيئا واحدا: أني كنت أعمى والآن أبصر».",
    "strong": []
  },
  {
    "number": 26,
    "text": "فقالوا له أيضا: «ماذا صنع بك؟ كيف فتح عينيك؟»",
    "strong": []
  },
  {
    "number": 27,
    "text": "أجابهم: «قلت لكم ولم تسمعوا. لماذا تريدون أن تسمعوا أيضا؟ ألعلكم أنتم تريدون أن تصيروا له تلاميذ؟»",
    "strong": [
{
                  "text": "devenir",
                  "strong": "G1096",
                  "start": 126,
                  "end": 133
            }
      ]
  },
  {
    "number": 28,
    "text": "فشتموه وقالوا: «أنت تلميذ ذاك، وأما نحن فإننا تلاميذ موسى.",
    "strong": [
{
                  "text": "disciple",
                  "strong": "G3101",
                  "start": 50,
                  "end": 58
            }
      ]
  },
  {
    "number": 29,
    "text": "نحن نعلم أن موسى كلمه الله، وأما هذا فما نعلم من أين هو».",
    "strong": [
{
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 16,
                  "end": 20
            }
      ]
  },
  {
    "number": 30,
    "text": "أجاب الرجل وقال لهم: «إن في هذا عجبا! إنكم لستم تعلمون من أين هو، وقد فتح عيني.",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 4,
                  "end": 9
            }
      ]
  },
  {
    "number": 31,
    "text": "ونعلم أن الله لا يسمع للخطاة. ولكن إن كان أحد يتقي الله ويفعل مشيئته، فلهذا يسمع.",
    "strong": [
{
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 16,
                  "end": 20
            }
      ]
  },
  {
    "number": 32,
    "text": "منذ الدهر لم يسمع أن أحدا فتح عيني مولود أعمى.",
    "strong": [
{
                  "text": "dire",
                  "strong": "H559",
                  "start": 22,
                  "end": 26
            }
      ]
  },
  {
    "number": 33,
    "text": "لو لم يكن هذا من الله لم يقدر أن يفعل شيئا».",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 7,
                  "end": 12
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 30,
                  "end": 34
            },
            {
                  "text": "rien",
                  "strong": "G3762",
                  "start": 51,
                  "end": 55
            },
            {
                  "text": "faire",
                  "strong": "G1080",
                  "start": 56,
                  "end": 61
            }
      ]
  },
  {
    "number": 34,
    "text": "أجابوا وقالوا له: «في الخطايا ولدت أنت بجملتك، وأنت تعلمنا!» فأخرجوه خارجا.",
    "strong": [
{
                  "text": "tout",
                  "strong": "G3956",
                  "start": 30,
                  "end": 34
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 42,
                  "end": 46
            }
      ]
  },
  {
    "number": 35,
    "text": "فسمع يسوع أنهم أخرجوه خارجا، فوجده وقال له: «أتؤمن بابن الله؟»",
    "strong": [
{
                  "text": "Fils",
                  "strong": "G5207",
                  "start": 85,
                  "end": 89
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 93,
                  "end": 97
            }
      ]
  },
  {
    "number": 36,
    "text": "أجاب ذاك وقال: «من هو، يا سيد، لأؤمن به؟»",
    "strong": [
{
                  "text": "Seigneur",
                  "strong": "G2962",
                  "start": 28,
                  "end": 36
            }
      ]
  },
  {
    "number": 37,
    "text": "فقال له يسوع: «قد رأيته، والذي يتكلم معك هو هو».",
    "strong": []
  },
  {
    "number": 38,
    "text": "فقال: «أؤمن، يا سيد!». وسجد له.",
    "strong": [
{
                  "text": "Seigneur",
                  "strong": "G2962",
                  "start": 21,
                  "end": 29
            }
      ]
  },
  {
    "number": 39,
    "text": "فقال يسوع: «لدينونة أتيت أنا إلى هذا العالم، حتى يبصر الذين لا يبصرون ويعمى الذين يبصرون».",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 29,
                  "end": 33
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 37,
                  "end": 42
            },
            {
                  "text": "jugement",
                  "strong": "G2920",
                  "start": 51,
                  "end": 59
            }
      ]
  },
  {
    "number": 40,
    "text": "فسمع هذا الذين كانوا معه من الفريسيين، وقالوا له: «ألعلنا نحن أيضا عميان؟»",
    "strong": [
{
                  "text": "avec",
                  "strong": "G1848",
                  "start": 32,
                  "end": 36
            }
      ]
  },
  {
    "number": 41,
    "text": "قال لهم يسوع: «لو كنتم عميانا لما كانت لكم خطية. ولكن الآن تقولون: إننا نبصر، فخطيتكم باقية.",
    "strong": []
  }
]
};

export default johnChapter9AR;
