// ============================================================================
// ÉVANGILE DE JEAN - Русский (Synodal 1876)
// ============================================================================
// Chapitre 10

export const johnChapter10RU = {
  chapter: 10,
  title: "Jean 10",
  version: "Synodal 1876",
  language: "ru",
  direction: "ltr",
  verses: [
  {
    "number": 1,
    "text": "Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 73,
                  "end": 77
            }
      ]
  },
  {
    "number": 2,
    "text": "а входящий дверью есть пастырь овцам.",
    "strong": [
{
                  "text": "berger",
                  "strong": "G4166",
                  "start": 41,
                  "end": 47
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 52,
                  "end": 58
            }
      ]
  },
  {
    "number": 3,
    "text": "Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 29,
                  "end": 35
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 83,
                  "end": 89
            }
      ]
  },
  {
    "number": 4,
    "text": "И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 43,
                  "end": 49
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 82,
                  "end": 88
            }
      ]
  },
  {
    "number": 5,
    "text": "За чужим же не идут, но бегут от него, потому что не знают чужого голоса.",
    "strong": []
  },
  {
    "number": 6,
    "text": "Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им.",
    "strong": [
{
                  "text": "cette",
                  "strong": "G3778",
                  "start": 15,
                  "end": 20
            }
      ]
  },
  {
    "number": 7,
    "text": "Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 87,
                  "end": 93
            }
      ]
  },
  {
    "number": 8,
    "text": "Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 78,
                  "end": 84
            }
      ]
  },
  {
    "number": 9,
    "text": "Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.",
    "strong": []
  },
  {
    "number": 10,
    "text": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 89,
                  "end": 95
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 129,
                  "end": 133
            },
            {
                  "text": "abondance",
                  "strong": "G4138",
                  "start": 136,
                  "end": 145
            }
      ]
  },
  {
    "number": 11,
    "text": "Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.",
    "strong": [
{
                  "text": "berger",
                  "strong": "G4166",
                  "start": 15,
                  "end": 21
            },
            {
                  "text": "berger",
                  "strong": "G4166",
                  "start": 30,
                  "end": 36
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 59,
                  "end": 65
            }
      ]
  },
  {
    "number": 12,
    "text": "А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.",
    "strong": [
{
                  "text": "berger",
                  "strong": "G4166",
                  "start": 37,
                  "end": 43
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 78,
                  "end": 84
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 120,
                  "end": 126
            }
      ]
  },
  {
    "number": 13,
    "text": "А наемник бежит, потому что наемник, и нерадит об овцах.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 90,
                  "end": 96
            }
      ]
  },
  {
    "number": 14,
    "text": "Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.",
    "strong": [
{
                  "text": "berger",
                  "strong": "G4166",
                  "start": 15,
                  "end": 21
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 38,
                  "end": 44
            }
      ]
  },
  {
    "number": 15,
    "text": "Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.",
    "strong": [
{
                  "text": "comme",
                  "strong": "G2531",
                  "start": 0,
                  "end": 5
            },
            {
                  "text": "comme",
                  "strong": "G2531",
                  "start": 28,
                  "end": 33
            },
            {
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 82,
                  "end": 88
            }
      ]
  },
  {
    "number": 16,
    "text": "Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 21,
                  "end": 27
            },
            {
                  "text": "cette",
                  "strong": "G3778",
                  "start": 48,
                  "end": 53
            },
            {
                  "text": "seul",
                  "strong": "G3439",
                  "start": 143,
                  "end": 147
            },
            {
                  "text": "seul",
                  "strong": "G3439",
                  "start": 161,
                  "end": 165
            },
            {
                  "text": "berger",
                  "strong": "G4166",
                  "start": 166,
                  "end": 172
            }
      ]
  },
  {
    "number": 17,
    "text": "Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.",
    "strong": []
  },
  {
    "number": 18,
    "text": "Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.",
    "strong": [
{
                  "text": "Personne",
                  "strong": "G3762",
                  "start": 0,
                  "end": 8
            },
            {
                  "text": "donner",
                  "strong": "G1325",
                  "start": 74,
                  "end": 80
            },
            {
                  "text": "ordre",
                  "strong": "G1785",
                  "start": 128,
                  "end": 133
            }
      ]
  },
  {
    "number": 19,
    "text": "От этих слов опять произошла между Иудеями распря.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 12,
                  "end": 19
            }
      ]
  },
  {
    "number": 20,
    "text": "Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?",
    "strong": []
  },
  {
    "number": 21,
    "text": "Другие говорили: это слова не бесноватого; может ли бес отверзать очи слепым?",
    "strong": []
  },
  {
    "number": 22,
    "text": "Настал же тогда в Иерусалиме праздник обновления, и была зима.",
    "strong": []
  },
  {
    "number": 23,
    "text": "И ходил Иисус в храме, в притворе Соломоновом.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 22,
                  "end": 26
            }
      ]
  },
  {
    "number": 24,
    "text": "Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.",
    "strong": [
{
                  "text": "esprit",
                  "strong": "G4151",
                  "start": 74,
                  "end": 80
            },
            {
                  "text": "Christ",
                  "strong": "G5547",
                  "start": 105,
                  "end": 111
            }
      ]
  },
  {
    "number": 25,
    "text": "Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне.",
    "strong": []
  },
  {
    "number": 26,
    "text": "Но вы не верите, ибо вы не из овец Моих, как Я сказал вам.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 58,
                  "end": 64
            }
      ]
  },
  {
    "number": 27,
    "text": "Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.",
    "strong": [
{
                  "text": "brebis",
                  "strong": "G4263",
                  "start": 4,
                  "end": 10
            }
      ]
  },
  {
    "number": 28,
    "text": "И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.",
    "strong": [
{
                  "text": "personne",
                  "strong": "G3762",
                  "start": 64,
                  "end": 72
            },
            {
                  "text": "main",
                  "strong": "G5495",
                  "start": 93,
                  "end": 97
            }
      ]
  },
  {
    "number": 29,
    "text": "Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.",
    "strong": [
{
                  "text": "grand",
                  "strong": "G3173",
                  "start": 41,
                  "end": 46
            },
            {
                  "text": "personne",
                  "strong": "G3762",
                  "start": 60,
                  "end": 68
            },
            {
                  "text": "main",
                  "strong": "G5495",
                  "start": 93,
                  "end": 97
            }
      ]
  },
  {
    "number": 30,
    "text": "Я и Отец - одно.",
    "strong": []
  },
  {
    "number": 31,
    "text": "Тут опять Иудеи схватили каменья, чтобы побить Его.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 27,
                  "end": 34
            }
      ]
  },
  {
    "number": 32,
    "text": "Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?",
    "strong": [
{
                  "text": "voir",
                  "strong": "G1492",
                  "start": 32,
                  "end": 36
            }
      ]
  },
  {
    "number": 33,
    "text": "Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.",
    "strong": [
{
                  "text": "homme",
                  "strong": "G444",
                  "start": 137,
                  "end": 142
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 155,
                  "end": 159
            }
      ]
  },
  {
    "number": 34,
    "text": "Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 40,
                  "end": 44
            },
            {
                  "text": "dieux",
                  "strong": "H430",
                  "start": 80,
                  "end": 85
            }
      ]
  },
  {
    "number": 35,
    "text": "Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -",
    "strong": [
{
                  "text": "dieux",
                  "strong": "H430",
                  "start": 17,
                  "end": 22
            },
            {
                  "text": "parole",
                  "strong": "G3056",
                  "start": 37,
                  "end": 43
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 47,
                  "end": 51
            }
      ]
  },
  {
    "number": 36,
    "text": "Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 40,
                  "end": 44
            },
            {
                  "text": "monde",
                  "strong": "G2889",
                  "start": 48,
                  "end": 53
            },
            {
                  "text": "Fils",
                  "strong": "G5207",
                  "start": 125,
                  "end": 129
            },
            {
                  "text": "Dieu",
                  "strong": "G2316",
                  "start": 133,
                  "end": 137
            }
      ]
  },
  {
    "number": 37,
    "text": "Если Я не творю дел Отца Моего, не верьте Мне;",
    "strong": []
  },
  {
    "number": 38,
    "text": "а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 157,
                  "end": 161
            }
      ]
  },
  {
    "number": 39,
    "text": "Тогда опять искали схватить Его; но Он уклонился от рук их",
    "strong": []
  },
  {
    "number": 40,
    "text": "и пошел опять за Иордан, на то место, где прежде крестил Иоанн, и остался там.",
    "strong": [
{
                  "text": "nouveau",
                  "strong": "G2537",
                  "start": 19,
                  "end": 26
            },
            {
                  "text": "dans",
                  "strong": "H6887",
                  "start": 48,
                  "end": 52
            },
            {
                  "text": "Jean",
                  "strong": "G2491",
                  "start": 64,
                  "end": 68
            }
      ]
  },
  {
    "number": 41,
    "text": "Многие пришли к Нему и говорили, что Иоанн не сотворил никакого чуда, но все, что сказал Иоанн о Нем, было истинно.",
    "strong": [
{
                  "text": "Beaucoup",
                  "strong": "G4183",
                  "start": 0,
                  "end": 8
            },
            {
                  "text": "Jean",
                  "strong": "G2491",
                  "start": 49,
                  "end": 53
            },
            {
                  "text": "aucun",
                  "strong": "G3762",
                  "start": 63,
                  "end": 68
            },
            {
                  "text": "miracle",
                  "strong": "G1411",
                  "start": 69,
                  "end": 76
            },
            {
                  "text": "tout",
                  "strong": "G3956",
                  "start": 83,
                  "end": 87
            },
            {
                  "text": "Jean",
                  "strong": "G2491",
                  "start": 95,
                  "end": 99
            },
            {
                  "text": "homme",
                  "strong": "G444",
                  "start": 113,
                  "end": 118
            }
      ]
  },
  {
    "number": 42,
    "text": "И многие там уверовали в Него.",
    "strong": [
{
                  "text": "dans",
                  "strong": "H6887",
                  "start": 4,
                  "end": 8
            }
      ]
  }
]
};

export default johnChapter10RU;
